{
    "1": " \nUNITED STATES\nSECURITIES AND EXCHANGE COMMISSION\n \nWashington, D.C. 20549\n____________________________________\nFORM 10-K\n☒\nANNUAL REPORT PURSUANT TO SECTION 13 OR 15(d) OF THE SECURITIES EXCHANGE ACT OF 1934\nFor the fiscal year ended \nDecember 31, 2017\n \nOR\n☐\nTRANSITION REPORT PURSUANT TO SECTION 13 OR 15(d) OF THE SECURITIES EXCHANGE ACT OF 1934\nFor the transition period from                          to \nCommission File Number 001-06605\n____________________________________\nEQUIFAX INC.\n(Exact name of registrant as specified in its charter)\nGeorgia\n \n58-0401110\n(State or other jurisdiction of incorporation or organization)\n \n(I.R.S. Employer Identification No.)\n1550 Peachtree Street, N.W.\n \n \nAtlanta, Georgia\n \n30309\n(Address of principal executive offices)\n \n(Zip Code)\nRegistrant’s telephone number, including area code: 404-885-8000\nSecurities registered pursuant to Section 12(b) of the Act: \nTitle of each class\n \nName of each exchange on which registered\nCommon Stock, $1.25 par value per share\n \nNew York Stock Exchange\nSecurities registered pursuant to Section 12(g) of the Act: None.\n____________________________________\nIndicate by check mark if Registrant is a well-known seasoned issuer, as defined in Rule 405 of the Securities Exchange Act (“Act”).  \n☒\n \n YES   \n☐\n  NO\nIndicate by check mark if Registrant is not required to file reports pursuant to Section 13 or Section 15(d) of the Act.  \n☐\n YES  \n☒\n NO\nIndicate by check mark whether Registrant (1) has filed all reports required to be filed by Section 13 or 15(d) of the Securities Exchange Act of 1934 during the preceding 12 months\n(or for such shorter period that the Registrant was required to file such reports), and (2) has been subject to such filing requirements for the past 90 days.        \n☒\n  YES   \n☐\n  NO\nIndicate by check mark whether the Registrant has submitted electronically and posted on its corporate Web site, if any, every Interactive Data File required to be submitted and\nposted pursuant to Rule 405 of Regulation S-T during the preceding 12 months (or for such shorter period that the Registrant was required to submit and post such files).    YES  \n☒\n   NO  \n☐\nIndicate by check mark if disclosure of delinquent filers pursuant to Item 405 of Regulation S-K is not contained herein, and will not be contained, to the best of Registrant’s\nknowledge, in definitive proxy or information statements incorporated by reference in Part III of this Form 10-K or any amendment to this Form 10-K.   \n☐\nIndicate by check mark whether the Registrant is a large accelerated filer, an accelerated filer, a non-accelerated filer, a smaller reporting company, or an emerging growth company.\nSee definitions of “large accelerated filer,” “accelerated filer,” “smaller reporting company” and \"emerging growth company\" in Rule 12b-2 of the Exchange Act. (Check one):\n☒\n Large accelerated\nfiler\n \n☐\n Accelerated filer\n \n☐\n Non-accelerated filer\n \n☐\n Smaller reporting\ncompany\n \n☐\n  Emerging growth\ncompany\n \n \n \n(Do not check if a smaller reporting company)\n \n \n \nIf an emerging growth company, indicate by check mark if the registrant has elected not to use the extended transition period for complying with any new or revised financial\naccounting standards provided pursuant to Section 13(a) of the Exchange Act. \n \n☐\nIndicate by check mark whether the Registrant is a shell company (as defined in Rule 12b-2 of the Act).  \n☐\n  YES   \n☒\n  NO\nAs of June 30, 2017, the aggregate market value of Registrant’s common stock held by non-affiliates of Registrant was approximately $16,541,237,155 based on the closing sale\nprice as reported on the New York Stock Exchange. At \nJanuary 31, 2018\n, there were 120,123,872 shares of Registrant’s common stock outstanding.\nDOCUMENTS INCORPORATED BY REFERENCE\nPortions of Registrant’s definitive proxy statement for its 2018 annual meeting of shareholders are incorporated by reference in Part III of this Form 10-K.",
    "2": " \nTABLE OF CONTENTS\n \n \n \nPage\nPART I\n \n \nItem 1.\nBusiness\n2\nItem 1A.\nRisk Factors\n14\nItem 1B.\nUnresolved Staff Comments\n24\nItem 2.\nProperties\n24\nItem 3.\nLegal Proceedings\n25\nItem 4.\nMine Safety Disclosures\n27\n \n \n \nPART II\n \n \nItem 5.\nMarket for the Registrant’s Common Equity, Related Stockholder Matters and Issuer Purchases of Equity Securities\n28\nItem 6.\nSelected Financial Data\n31\nItem 7.\nManagement’s Discussion and Analysis of Financial Condition and Results of Operations\n34\nItem 7A.\nQuantitative and Qualitative Disclosures About Market Risk\n59\nItem 8.\nFinancial Statements and Supplementary Data\n60\nItem 9.\nChanges in and Disagreements with Accountants on Accounting and Financial Disclosure\n109\nItem 9A.\nControls and Procedures\n109\nItem 9B.\nOther Information\n110\n \n \n \nPART III\n \n \nItem 10.\nDirectors, Executive Officers and Corporate Governance\n110\nItem 11.\nExecutive Compensation\n111\nItem 12.\nSecurity Ownership of Certain Beneficial Owners and Management and Related Stockholder Matters\n111\nItem 13.\nCertain Relationships and Related Transactions, and Director Independence\n111\nItem 14.\nPrincipal Accountant Fees and Services\n112\n \n \n \nPART IV.\n \n \nItem 15.\nExhibits and Financial Statement Schedules\n113\nItem 16.\nForm 10-K Summary\n116\n \nSignatures\n116\n1",
    "3": " \nPART I\n \n \nITEM 1.  BUSINESS\n \n \nOVERVIEW\n \nEquifax Inc. is a leading global provider of information solutions and human resources business process outsourcing services for businesses, governments and\nconsumers. We have a large and diversified group of clients, including financial institutions, corporations, governments and individuals. Our services are based on\ncomprehensive databases of consumer and business information derived from numerous sources including credit, financial assets, telecommunications and utility payments,\nemployment, income, demographic and marketing data. We use advanced statistical techniques and proprietary software tools to analyze all available data, creating customized\ninsights, decision-making solutions and processing services for our clients. We help consumers understand, manage and protect their personal information and make more\ninformed financial decisions. We also provide information, technology and services to support debt collections and recovery management. Additionally, we are a leading\nprovider of payroll-related and human resource management business process outsourcing services in the United States of America, or U.S.\n \nWe currently operate in four global regions: North America (U.S. and Canada), Asia Pacific (Australia and New Zealand), Europe (the United Kingdom, or U.K.,\nSpain and Portugal) and Latin America (Argentina, Chile, Costa Rica, Ecuador, El Salvador, Honduras, Mexico, Paraguay, Peru and Uruguay). We maintain support operations\nin the Republic of Ireland. We also offer Equifax branded credit services in Russia and India through joint ventures, have investments in consumer and/or commercial credit\ninformation companies through joint ventures in Cambodia, Malaysia, Singapore and Dubai, and have an investment in a consumer and commercial credit information company\nin Brazil.\n \nEquifax was originally incorporated under the laws of the State of Georgia in 1913, and its predecessor company dates back to 1899. As used herein, the terms\nEquifax, the Company, we, our and us refer to Equifax Inc., a Georgia corporation, and its consolidated subsidiaries as a combined entity, except where it is clear that the terms\nmean only Equifax Inc.\n \nWe are organized and report our business results in four operating segments, as follows:\n \n•\nU.S. Information Solutions (USIS)\n \n—\n provides consumer and commercial information solutions to businesses in the U.S. including online information,\ndecisioning technology solutions, fraud and identity management services, portfolio management services, mortgage reporting and financial marketing services.\n•\nInternational\n —which includes our Asia Pacific, Europe, Canada and Latin America business units, provides products and services similar to those available in\nthe USIS operating segment but with variations by geographic region. We also provide information, technology and services to support debt collections and\nrecovery management.\n•\nWorkforce Solutions\n \n—\n provides services enabling clients to verify income and employment (Verification Services) as well as to outsource and automate the\nperformance of certain payroll-related and human resource management business processes, including unemployment cost management, tax credits and incentives\nand I-9 management services and services to allow employers to ensure compliance with the Affordable Care Act (Employer Services).\n•\nGlobal Consumer Solutions\n \n—\n provides products to consumers in the United States, Canada, and the U.K., enabling them to understand and monitor their credit\nand monitor and help protect their identity. We also sell consumer and credit information to resellers who combine our information with other information to\nprovide direct to consumer monitoring, reports and scores.\n2017 Cybersecurity Incident\nBackground.\n \nIn fiscal 2017, we experienced a cybersecurity incident following a criminal attack on our systems that involved the theft of certain personally\nidentifiable information of U.S., Canadian and U.K. consumers. Criminals exploited a U.S. website application vulnerability to gain unauthorized access to our network. Based\non our forensic investigation, the unauthorized access of information occurred from mid-May through July 2017. The information accessed primarily includes names, Social\nSecurity numbers, birth dates, addresses and, in some instances, driver’s license numbers. In addition, credit card numbers for approximately 209,000 U.S. and Canadian\nconsumers, and certain dispute documents with personal identifying information for approximately 182,000 U.S. consumers, were accessed. The investigation determined that\npersonal information\n2",
    "4": "of approximately 19,000 Canadian consumers was impacted and approximately 860,000 potentially affected U.K. consumers were contacted regarding access to personal\ninformation. The forensic investigation of the cybersecurity incident was, as previously disclosed, completed in the fourth quarter of fiscal 2017. No evidence was found that the\nCompany's core consumer, employment and income, or commercial credit reporting databases were accessed.\nThe Company acted promptly to notify the approximately 145.5 million U.S. consumers whose personally identifiable information the Company had identified in 2017\nas potentially accessed. As a result of an ongoing analysis of data stolen in the 2017 cybersecurity incident, the Company recently announced that it was able to identify\napproximately 2.4 million U.S. consumers whose name and partial driver’s license information were stolen, but who were not in the affected population of approximately 145.5\nmillion consumers previously identified by the Company in 2017. The Company is in the process of notifying these additional consumers.\n \nAs a result of the 2017 cybersecurity incident, we are party to numerous lawsuits and governmental investigations. See Item 1A. Risk Factors and Item 3. Legal\nProceedings for more information regarding these lawsuits and investigations. We continue to cooperate with law enforcement in connection with the criminal investigation into\nthe actors responsible for the cybersecurity incident.\nRegaining Trust. \nThe Company has taken and continues to take extensive steps designed to prevent this type of incident from happening again and to earn back the\ntrust of consumers, customers and regulators.\nUpon discovery of the unauthorized access, we acted immediately to stop the intrusion and promptly engaged a leading, independent cybersecurity firm to conduct a\ncomprehensive forensic investigation to determine the scope of the intrusion, including the specific data potentially impacted. We have continued to analyze the data impacted,\nincluding through the use of external data providers, to identify and inform consumers who may have been impacted by this incident.\nFollowing the cybersecurity incident, we began undertaking significant steps to enhance our data security infrastructure. In connection with these efforts, we have\nincurred significant costs and expect to incur additional significant costs as we take further steps to prevent unauthorized access to our systems and the data we maintain. The\nactions we have taken are based on our investigation of the causes of the cybersecurity incident, but there will be additional changes needed to prevent a similar incident. We\nhave also enhanced our disclosure controls and procedures and related protocols to specifically provide that cyber incidents are promptly escalated and investigated and\nreported to senior management, and where appropriate, to the Board of Directors. We also engaged an independent outside consulting firm to help us with both strategic\nremediation activities and to review our cybersecurity framework, our controls framework and our management and employees' roles and responsibilities.\nIn the third and fourth quarters of 2017, our Board made strategic changes to our executive leadership team and added an independent director to our Board with\nhighly-relevant skills in data security. Our Board also formed a Special Committee to conduct an independent review of the cybersecurity incident, the Company’s response to it\nand all relevant policies and practices. The Special Committee's investigation was undertaken with the assistance of outside professionals engaged by the Special Committee.\nThe Company has also taken action to provide consumers with new tools to protect credit data. Immediately following the announcement of the breach, the Company\ndevoted substantial resources to consumer notifications and launched and continuously enhanced multi-faceted consumer resources, including making its TrustedID Premier\nservice, an identity theft protection and credit file monitoring product, available for free to all U.S. consumers for 12 months for those who signed up by January 31, 2018.\nSimilarly, for consumers impacted by the cybersecurity incident in Canada and the U.K., we are providing free credit reports and scores, credit monitoring and identity theft\nprotection for 12 months for those consumers who signed up by January 31, 2018. As part of our commitment to providing long-term resources and protections for consumers,\nin January 2018, the Company introduced Lock & Alert\nTM\n, a new service that allows U.S. consumers to quickly lock and unlock their Equifax credit report for free, for life. We\nbelieve this is a meaningful step toward fulfilling our commitment to give consumers the power to protect and control access to personal credit data.\n3",
    "5": " \nOUR BUSINESS STRATEGY\n \nData is at the core of our value proposition and the protection and safeguarding of that information is paramount. Our strategic objective is to be the global leader in\ninformation solutions that creates unparalleled insights to solve customer challenges. Leveraging our extensive resources, we deliver differentiated decisions through a broad\nand diverse set of data assets, sophisticated analytics and proprietary decisioning technology. Our long-term corporate strategy is driven by the following imperatives:\n•\nServe as a trusted steward and advocate for consumers and our customers.\n This includes protecting and safeguarding the information we have using advanced\ndata security tools, techniques and processes in order to protect consumer specific information from fraudulent access. We also strive to continuously improve the\nconsumer and customer experience in our consumer and commercial offerings, anticipating and executing on regulatory initiatives, while simultaneously\ndelivering industry leading security for our services.\n•\nDeliver consistently strong profitable growth and shareholder returns.\n We seek to enhance shareholder value through disciplined execution of our strategic\ninitiatives and by positioning ourselves as a premier and trusted provider of high value information solutions.\n•\nDevelop unparalleled analytical insights leveraging Equifax unique data.\n We continue to invest in and acquire unique sources of credit and non-credit\ninformation to enhance the variety and quality of our services while increasing clients’ confidence in information-based business decisions. Areas of focus for\ninvestment in new sources of data include, among others, positive payment data, fraud and personal identification data, real estate data and new commercial\nbusiness data. We also have developed unique capabilities to integrate customer and third-party data into our solution offerings to further enhance the decisioning\nsolutions we develop for our customers.\nWe continue to invest in and develop new technology to enhance the security, functionality and cost-effectiveness of the services we offer and further differentiate\nour products from those offered by our competitors. In addition to custom products for large clients, we develop software as a service based, decisioning and data\naccess technology platforms that are cost effective for clients of all sizes. We also develop predictive scores and analytics, some of which leverage multiple data\nassets, to help clients acquire new customers and manage their existing customer relationships. We develop a broad array of industry, risk management, cross-sell\nand account acquisition models to enhance the precision of our clients’ decisioning activities. We also develop custom and generic solutions that enable customers to\neffectively manage their debt collection and recovery portfolios.\n•\nInnovate for market leadership in key domains and verticals.\n We seek to increase our share of clients’ spend on information-related services through\ndeveloping and introducing new products, pricing our services in accordance with the value they represent to our customers, increasing the range of current\nservices utilized by our clients, and improving the quality and effectiveness of our sales organization and client support interactions with consumers. We are also\nhelping clients address increased requirements to comply with emerging regulations and rules.\nWe believe there are many opportunities to expand into emerging markets both in the U.S. and internationally. In the U.S., we have increased and broadened\nresources in key markets, including financial, mortgage, auto, insurance, telecommunications, healthcare and government, and we are delivering services ranging\nfrom identity authentication to risk management. We continue to invest in growing our ventures in Russia and India and leveraging our newer product offerings\nacross all of our geographical business units and periodically enter new country markets through acquisitions or start-up operations.\n•\nInvest in talent to drive our strategy and foster a culture of innovation. \nWe attract top talent by continuing to expand and diversify our talent pipeline. We\nregularly undertake various talent initiatives to engage, develop, and retain our top talent.\n4",
    "6": " \nMARKETS AND CLIENTS\n \nOur products and services serve clients across a wide range of verticals, including financial services, mortgage, employers, consumer, commercial,\ntelecommunications, retail, automotive, utilities, brokerage, healthcare and insurance industries, as well as state and federal governments. We also serve consumers directly. Our\nrevenue stream is highly diversified with our largest client providing less than \n3%\n of total revenue. The following table summarizes the various end-user markets we serve:\n(1)\n \nPredominantly sold to companies who serve the direct to consumer market and includes other small end user\nmarkets.\n(2)\n \nOther includes revenue from other miscellaneous end-user\nmarkets.\nWe market our products and services primarily through our own direct sales organization that is structured around sales teams that focus on client segments typically\naligned by vertical markets and geography. Sales groups are based in our headquarters in Atlanta, Georgia, and field offices located in the U.S. and in the countries where we\nhave operations. We also market our products and services through indirect channels, including alliance partners, joint ventures and other resellers. In addition, we sell through\ndirect mail and the internet.\n \nOur largest geographic market segments are the U.S.; Asia Pacific (Australia and New Zealand); Europe (the U.K., Spain and Portugal); Canada; and Latin America\n(Argentina, Chile, Costa Rica, Ecuador, El Salvador, Honduras, Mexico, Paraguay, Peru and Uruguay). We maintain support operations in the Republic of Ireland. We also\noffer Equifax branded credit services in Russia and India through joint ventures, have investments in consumer and/or commercial credit information companies through joint\nventures in Cambodia, Malaysia, Singapore and Dubai, and have an investment in a consumer and commercial credit information company in Brazil. We also provide\ninformation, technology and services to support debt collections and recovery management in Asia Pacific, Europe, Canada and Latin America.\n \nRevenue from international clients, including end users and resellers, amounted to \n29%\n of our total revenue in \n2017\n, 27% of our total revenue in \n2016\n and 23% of our\ntotal revenue in \n2015\n.\n \nPRODUCTS AND SERVICES\n \nOur products and services help our clients make more informed decisions with higher levels of confidence by leveraging a broad array of data assets. Analytics are\nused to derive insights from the data that are most relevant for the client’s decisioning needs. The data and insights are then processed through proprietary software and\ntransmitted to the client’s operating system to execute the decision.\n \n5",
    "7": "The following chart summarizes the key products and services offered by each of the business units within our segments:\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nUSIS\n \nInternational\n \n \n \nWorkforce Solutions\n \n \n \n \nOnline Information\nSolutions\n \nFinancial\nMarketing\nServices\n \nMortgage\nServices\n \nEurope\n \nAsia Pacific\n \nLatin\nAmerica\n \nCanada\n \nVerification\nServices\n \nEmployer\nServices\n \nGlobal Consumer\nSolutions\n \nOnline data\nX\n \n \n \nX\n \nX\n \nX\n \nX\n \nX\n \nX\n \n \n \nX\n \nPortfolio management services\nX\n \nX\n \nX\n \nX\n \nX\n \nX\n \nX\n \nX\n \n \n \n \n \nAnalytical services\nX\n \nX\n \nX\n \nX\n \nX\n \nX\n \nX\n \nX\n \nX\n \nX\n \nTechnology services\nX\n \n \n \nX\n \nX\n \nX\n \nX\n \nX\n \n \n \n \n \n \n \nIdentity management and fraud\nX\n \n \n \n \n \nX\n \nX\n \nX\n \nX\n \nX\n \n \n \nX\n \nMarketing Services\n \n \nX\n \nX\n \n \n \nX\n \nX\n \nX\n \n \n \n \n \n \n \nDirect to consumer credit monitoring\n \n \n \n \n \n \n \n \nX\n \n \n \n \n \n \n \n \n \nX\n \nEmployment and income verification services\n \n \n \n \n \n \n \n \nX\n \n \n \n \n \nX\n \n \n \n \n \nBusiness process outsourcing (BPO)\n \n \n \n \n \n \n \n \nX\n \n \n \n \n \nX\n \nX\n \n \n \nDebt collection software, services and analytics\n \n \n \n \n \n \nX\n \nX\n \nX\n \nX\n \n \n \n \n \n \n \n \nEach of our operating segments is described more fully below. For the operating revenue, operating income and total assets for each segment see Note 13 of the Notes\nto the Consolidated Financial Statements in this report.\n \n \nUSIS\n \nUSIS provides consumer and commercial information solutions to businesses in the U.S. through three product and service lines, as follows:\nOnline Information Solutions.\n Online Information Solutions’ products are derived from multiple large and comprehensive databases of consumer and commercial\ninformation that we maintain about individual consumers and businesses, including credit history, current credit status, payment history and address information. Our clients\nutilize the information and analytical insights we provide to make decisions for a broad range of financial and business purposes, such as whether, and on what terms, to approve\nauto loans or credit card applications, and whether to allow a consumer or a business to open a new utility or telephone account. In addition, this information is used by our\nclients for cross selling additional products to existing customers, improving their underwriting and risk management decisions, and authenticating and verifying consumer and\nbusiness identities. We also sell consumer and credit information to resellers who combine our information with other information to provide services to the financial,\nmortgage, fraud and identity management, and other end-user markets. Our software platforms and analytical capabilities can integrate all types of information, including third-\nparty and client information, to enhance the insights and decisioning process to help further mitigate the risk of granting credit, predict the risk of bankruptcy, indicate the\napplicant’s risk potential for account delinquency, ensure the identity of the consumer, and reduce exposure to fraud. These risk management services enable our clients to\nmonitor risks and opportunities and proactively manage their portfolios.\nOnline Information Solutions’ clients access products through a full range of electronic distribution mechanisms, including direct real-time access, which facilitates\ninstant decisions. We also develop and host customized applications that enhance the decision-making process for our clients. These decisioning technology applications assist\nwith a wide variety of decisioning activities, including determining pre-approved offers, cross-selling of various products, determining deposit amounts for telephone and utility\ncompanies, and verifying the identity of their customers. We have also compiled commercial databases regarding businesses in the U.S., which include loan, credit card, public\nrecords and leasing history data, trade accounts receivable performance, and Secretary of State and Securities and Exchange Commission registration information. We offer\nscoring and analytical services that provide additional information to help mitigate the credit risk assumed by our clients.\nMortgage Solutions.\n Our Mortgage Solutions products, offered in the U.S., consist of specialized credit reports that combine information from the three major\nconsumer credit reporting agencies (Equifax, Experian Group and TransUnion) into a single “merged” credit report in an online format, commonly referred to as a tri-merge\nreport. Mortgage lenders use these tri-merge reports in making their mortgage underwriting decisions. Additionally, we offer various “triggering” services designed to alert\nlenders to changes in a consumer’s credit status during the underwriting period and securitized portfolio risk assessment services for evaluating inherent portfolio risk.\n \nFinancial Marketing Services.\n Our Financial Marketing Services products utilize consumer and commercial financial information enabling our clients to more\neffectively manage their marketing efforts, including targeting and segmentation, to identify and acquire new clients for their products and services; to develop portfolio\nstrategies to minimize risk and maximize\n6",
    "8": "profitability; and to realize additional revenue from existing customers through more effective cross selling and upselling of additional products and services. These products\nutilize information derived from consumer and commercial information, including credit, income, asset, liquidity, net worth and spending activity, which also support many of\nour Online Information Solutions’ products. These data assets broaden the understanding of consumer and business financial potential and opportunity which can further drive\nhigh value decisioning and targeting solutions for our clients. We also provide account review services, which assist our clients in managing their existing customers and\nprescreen services that help our clients identify new opportunities with their customers. Clients for these products primarily include institutions in the banking, brokerage, retail,\ninsurance and mortgage industries as well as companies primarily focused on digital and interactive marketing.\n  \nInternational\n \nThe International operating segment includes our Asia Pacific, Europe, Latin America and Canada business units. These business units offer products that are similar\nto those available in the USIS operating segment, although, in some jurisdictions, data sources tend to rely more heavily on government agencies than in the U.S. We also offer\nspecialized services that help our customers better manage risk in their consumer portfolios. This operating segment’s products and services generate revenue in Argentina,\nAustralia, Canada, Chile, Costa Rica, Ecuador, El Salvador, Honduras, Mexico, New Zealand, Paraguay, Peru, Portugal, Spain, the U.K. and Uruguay. We also maintain\nsupport operations in the Republic of Ireland, Chile and Costa Rica. We offer consumer credit services in Russia and India through investments in joint ventures, have\ninvestments in consumer and/or commercial credit information companies through joint ventures in Cambodia, Malaysia, Singapore and Dubai, and have an investment in the\nsecond largest consumer and commercial credit information company in Brazil. We also provide information, technology and services to support debt collections and recovery\nmanagement in Asia Pacific, Europe, Canada and Latin America.\n \n \nEurope.\n Our European operation provides information solutions, marketing and personal solutions products. Information solutions and personal solutions products are\ngenerated from information that we maintain and include credit reporting and scoring, asset information, risk management, identity management and authentication services,\nfraud detection and modeling services. Most of these products are sold in the U.K. with a more limited set of information solutions products sold in Portugal and Spain. Our\ncommercial products, such as business credit reporting and commercial risk management services, are available mostly in the U.K, with a more limited set of information\nsolutions products sold in Portugal and Spain. Marketing products, which are similar to those offered in our Financial Marketing Services business unit, are primarily available\nin the U.K. and, to a lesser extent, in Spain. We also provide information, technology and services to support debt collections and recovery management.\nAsia Pacific.\n \nOur Asia Pacific operation provides consumer and commercial information solutions products, marketing products and personal solutions products. We\noffer a full range of products, generated from credit records, including credit reporting and scoring, decisioning technology, risk management, identity management,\nauthentication and fraud detection services. Our consumer and commercial products are the primary source of revenue in each of the countries in which we operate and include\ncredit reporting, decisioning tools and risk management services. We also provide information, technology and services to support debt collections and recovery management.\nAdditionally, we provide a variety of consumer and commercial marketing products generated from credit information databases, including business profile analysis, business\nprospect lists and database management. The countries in which we operate include Australia and New Zealand, as well as through joint ventures in Cambodia, Malaysia,\nSingapore and Dubai.\nLatin America.\n Our Latin American operation provides consumer and commercial information solutions products, marketing products and personal solutions products.\nWe offer a full range of products, generated from credit records that we maintain, including credit reporting and scoring, decisioning technology, risk management, identity\nmanagement, authentication and fraud detection services. Our consumer products are the primary source of revenue in each of the countries in this region in which we operate.\nWe also offer various commercial products, which include credit reporting, decisioning tools and risk management services, in the countries we serve. We also provide\ninformation, technology and services to support debt collections and recovery management. Additionally, we provide a variety of consumer and commercial marketing products\ngenerated from our credit information databases, including business profile analysis, business prospect lists and database management. The countries in this region in which we\noperate include Argentina, Chile, Costa Rica, Ecuador, El Salvador, Honduras, Mexico, Paraguay, Peru and Uruguay.\nCanada. \nSimilar to Online Information Solutions, Mortgage Solutions and Financial Marketing Services business units, Canada offers products derived from the credit\ninformation that we maintain about individual consumers and businesses. We offer many products in Canada, including credit reporting and scoring, consumer and commercial\nmarketing, risk management, fraud detection and modeling services, identity management and authentication services, together with certain of\n7",
    "9": "our decisioning products that facilitate pre-approved offers of credit and automate a variety of credit decisions. We also provide information, technology and services to support\ndebt collections and recovery management in Canada.\n \nWorkforce Solutions\n \nWorkforce Solutions operates in the U.S. through two business units:\n \nVerification Services.\n Verification Services include employment and income verification services. Our online verification services enable direct third-party verifiers\nincluding various governmental agencies, mortgage originators, credit card and automotive lenders and pre-employment screeners to verify the employee’s employment status\nand income information. We also offer an offline research verification service, which expands employment verification to locate data outside our existing automated database. \n \nEmployer Services.\n These services are aimed at reducing the cost to the human resources function of businesses through a broad suite of services including assisting\nwith employment tax matters designed to reduce the cost of unemployment claims through effective claims representation and management and efficient processing and to\nbetter manage the tax rate that employers are assessed for unemployment taxes; comprehensive services designed to research the availability of employment-related tax credits\n(e.g., the federal work opportunity and welfare to work tax credits and state tax credits), and to process the necessary filings and assist the client in obtaining the tax credit; W-2\nmanagement services (which include initial distribution, reissue and correction of W-2 forms); paperless pay services that enable employees to electronically receive pay\nstatement information as well as review and change direct deposit account or W-4 information; integrated electronic time capture and reporting services; paperless new-hire\nservices to bring new workers on board using electronic forms; I-9 management services designed to help clients electronically comply with the immigration laws that require\nemployers to complete an I-9 form for each new hire; and onboarding services using online forms to complete the new hire process for employees of corporate and government\nagencies. In addition we provide software and services to employers to assist in compliance with the Affordable Care Act (\"ACA\") through partnerships with government\nagencies.\nThe Work Number.\n \nThe Work Number is our key repository of employment and income data serving our verifier business and enabling employer human resource\nservices. We rely on payroll data received from over 10,600 organizations to regularly update the database. The updates occur as employers transmit data electronically to\nEquifax from their payroll systems. Employers contract to provide this data for specified periods under the terms of contracts which range from one to five years. We use this\ndata to provide automated employment and income verification services to third-party verifiers as well as enabling employer services such as unemployment claims, I-9 and\neVerify transactions and employer tax credits opportunities.\n \nThe fees we charge for these services are generally on a per transaction basis. We have not experienced significant turnover in the employer contributors to the database\nbecause we generally do not charge them to add their employment data to the database and the verification service we offer relieves them of the administrative burden and\nexpense of responding to third-party employment verification requests. The database is approaching 330 million current and historic employment records at \nDecember 31, 2017\n.\nGlobal Consumer Solutions\n \nOur Global Consumer Solutions (\"GCS\") products give consumers information to enable them to understand and monitor their credit and monitor and help protect\ntheir identity primarily through our Equifax Complete, ID Patrol, Credit Watch and Score Watch monitoring products. Consumers can obtain credit file information about them\nand Equifax or FICO credit scores. Equifax products also offer monitoring features for consumers who are concerned about identity theft and data breaches, including credit\nreport monitoring from all three bureaus, internet and bank account monitoring, lost wallet support, and the ability to lock and unlock the Equifax credit file. Our products are\navailable to consumers in the U.S., Canada, and the U.K. directly primarily over the internet and indirectly through relationships with business partners who distribute our\nproducts or provide these services to their employees or customers. We also sell consumer and credit information to resellers who combine our information with other\ninformation to provide direct to consumer monitoring, reports and scores. Due to the 2017 cybersecurity incident, we have ceased advertising for new business as it relates to our\nU.S. consumer direct business and have now provided free services as discussed below.\nFree Consumer Services\n    \nAs part of our response to the cybersecurity incident announced in September 2017, we began offering in the U.S. our TrustedID Premier service, an identity theft\nprotection and credit file monitoring product, for free to all consumers who signed up through January 31, 2018. Additionally, in January 2018, the Company introduced in the\nU.S., Lock & Alert\nTM\n, a new\n8",
    "10": "service that allows customers to quickly lock and unlock their Equifax credit report for free, for life. Equifax also will provide the ability for U.S. consumers to freeze and\nunfreeze their Equifax credit file for free through June 30, 2018. We provide U.S. consumers with a free annual credit report in accordance with the FACT Act. For consumers\nimpacted by the cybersecurity incident in Canada and the U.K., we are providing free credit reports and scores, credit monitoring and identity theft protection for 12 months for\nthose consumers who signed up by January 31, 2018.\nSeasonality\n \nWe experience seasonality in certain of our revenue streams. Revenue generated by the online consumer information services component of our USIS operating\nsegment is typically the lowest during the first quarter, when consumer lending activity is at a seasonal low. Revenue generated from the Employer Services business unit within\nthe Workforce Solutions operating segment is generally higher in the first quarter due primarily to the provision of Form W-2 preparation services which occur in the first\nquarter each year. Revenue generated from our financial wealth asset products and data management services in our Financial Marketing Services business is generally higher\nin the fourth quarter each year due to the significant portion of our annual renewals and deliveries which occur in the fourth quarter of each year.\n \nCOMPETITION\nThe market for our products and services is highly competitive and is subject to constant change. Our competitors vary widely in size and in the nature of the products\nand services they offer. Sources of competition are numerous and include the following:\n•\nCompetition for our consumer credit information solutions and personal solutions products varies by both application and industry, but generally includes two global\nconsumer credit reporting companies, Experian and TransUnion, both of which offer a product suite similar to our credit information solutions. In the U.S., LifeLock\nis a national provider of personal identity theft protection service. Also, there are emerging competitors offering free credit scores including Credit Karma in the U.S. as\nwell as CallCredit and ClearScore in the U.K. There are also a large number of competitors who offer competing products in specialized areas (such as fraud\nprevention, risk management and application processing and decisioning solutions) and software companies offering credit modeling services or analytical tools. Our\ndifferentiators include our unique data assets, decisioning technology and the features and functionality of our analytical capabilities. Our competitive strategy is to\nemphasize improved decision making and product quality while remaining competitive on price. Our marketing services products also compete with the foregoing\ncompanies and others who offer demographic information products, including Acxiom, Harte-Hanks and infoGROUP. We also compete with Fair Isaac Corporation\nwith respect to certain of our analytical tools and solutions.\n•\nCompetition for our commercial solutions products primarily includes Experian, Dun & Bradstreet and Cortera, and providers of these services in the international\nmarkets we serve.\n•\nCompetition for our employment and income verification services includes large employers who serve their own needs through in-house systems to manage\nverification as well as regional online verification companies, such as Verify Jobs and First Advantage, who offer verification services along with other human\nresources (\"HR\") and tax services. Competition in the Verification Services market includes employers who manage verifications in-house, lenders who obtain\nverifications directly from employers, and online and offline verification companies, such as Verify Job System, Corporate Cost Control, Thomas & Thorngren and\nEmployers Edge. Competition in the Employer Services market is diverse and includes in-house management of such services or the outsourcing of one or more of\nsuch services to HR consulting firms such as Mercer and Towers Watson, HR management services providers such as Oracle and Silk Road, payroll processors such as\nADP and Ceridian, accounting firms such as PricewaterhouseCoopers and Ernst & Young, analytics companies such as Tableau and Visier and hundreds of smaller\ncompanies that provide one or multiple offerings that compete with our Employer Services business.\n•\nCompetition for our debt collection and recovery management software, services and analytics is similar to the competition for our consumer credit information\nsolutions. We believe that the breadth and depth of our data assets enable our clients to develop a more current and comprehensive view of consumers. In the category\nof platforms and analytics, we compete to some extent with entities that deploy collections platforms, account management systems or recovery solutions. \n9",
    "11": "While we believe that none of our competitors offers the same mix of products and services as we do, certain competitors may have a larger share of particular\ngeographic or product markets or operate in geographic areas where we do not currently have a presence.\nWe assess the principal competitive factors affecting our markets to include: our ability to protect information; product attributes such as quality, depth, coverage,\nadaptability, scalability, interoperability, functionality and ease of use; product price; technical performance; access to unique proprietary databases; availability in application\nservice provider, or ASP, format; quickness of response, flexibility and client services and support; effectiveness of sales and marketing efforts; existing market penetration; and\nnew product innovation.\n \nTECHNOLOGY AND INTELLECTUAL PROPERTY\n \nWe generally seek protection under federal, state and foreign laws for strategic or financially important intellectual property developed in connection with our\nbusiness. Certain intellectual property, where appropriate, is protected by registration under applicable trademark laws or by prosecution of patent applications. We own a\nnumber of patents registered in the U.S. and several in foreign countries. We also have certain registered trademarks, service marks, logos and internet domain names in the U.S.\nand in many foreign countries, the most important of which are “Equifax,” “Decision360,” “The Work Number” and variations thereof. These marks are used in connection with\nmany of our product lines and services. We believe that, in the aggregate, the rights under our patents and trademarks are generally important to our operations and competitive\nposition, but we do not regard any of our businesses as being dependent upon any single patent or group of patents or trademark. However, certain Company trademarks, which\ncontribute to our identity and the recognition of our products and services, including but not limited to the “Equifax” trademark, are an integral part of our business, and their\nloss could have a significant negative impact on us. We also protect certain of our confidential intellectual property and technology in compliance with trade secret laws and\nthrough the use of nondisclosure agreements.\n \nWe license other companies to use certain data, software, and other technology and intellectual property rights we own or control, primarily as core components of our\nproducts and services, on terms that are consistent with customary industry standards and that are designed to protect our interest in our intellectual property. Other companies\nlicense us to use certain data, technology and other intellectual property rights they own or control. For example, we license credit-scoring algorithms and the right to sell credit\nscores derived from those algorithms from third parties for a fee. We do not hold any franchises or concessions that are material to our business or results of operations.\n \n \nGOVERNMENTAL REGULATION\n \nWe are subject to a number of U.S. federal, state, local and foreign laws and regulations that involve matters central to our business. These laws and regulations may\ninvolve privacy, data protection, intellectual property, competition, consumer protection, anti-corruption, anti-bribery, anti-money laundering, employment, health, taxation or\nother subjects. In particular, we are subject to U.S. federal, state, local and foreign laws regarding the collection, protection, dissemination and use of non-public personal\ninformation we have in our possession. Failure to satisfy those legal and regulatory requirements, or the adoption of new laws or regulations, could have a significant negative\nimpact on our results of operations, financial condition or liquidity.\n \nU.S. federal, state, local and foreign laws and regulations are evolving and can be subject to significant change. In addition, the application and interpretation of these\nlaws and regulations are often uncertain. These laws are enforced by federal, state and local regulatory agencies in the jurisdictions where we operate, and in some instances\nalso through private civil litigation. There are also a number of legislative proposals pending before the U.S. Congress, various state legislative bodies, and foreign governments\nconcerning consumer and data protection that could affect us.\n \nSummary of U.S. Regulation Relating to Consumer and Data Protection\n \nOur U.S. operations are subject to numerous laws and regulations governing the collection, protection and use of consumer credit and other information, and imposing\nsanctions for the misuse of such information or unauthorized access to data. Many of these provisions also affect our customers’ use of consumer credit or other data we furnish.\n10",
    "12": "Examples of the most significant of these laws include, but are not limited to, the following:\nFederal Laws and Regulation\n•\nFCRA - The Fair Credit Reporting Act (“FCRA”) regulates consumer reporting agencies, including us, as well as data furnishers and users of consumer reports\nsuch as banks and other companies. FCRA provisions govern the accuracy, fairness and privacy of information in the files of consumer reporting agencies\n(“CRAs”) that engage in the practice of assembling or evaluating certain information relating to consumers for certain specified purposes. The FCRA limits the\ntype of information that may be reported by CRAs, limits the distribution and use of consumer reports and establishes consumer rights to access and dispute their\ncredit files. CRAs are required to follow reasonable procedures to assure maximum possible accuracy of the information concerning the individual about whom\nthe report relates and if a consumer disputes the accuracy of any information in the consumer’s file, to conduct a reasonable reinvestigation. CRAs are required to\nmake available to consumers a free annual credit report. The FCRA imposes many other requirements on CRAs, data furnishers and users of consumer report\ninformation. Violation of the FCRA can result in civil and criminal penalties. The FCRA contains an attorney fee shifting provision to provide an incentive for\nconsumers to bring individual or class action lawsuits against a CRA for violations of the FCRA. Regulatory enforcement of the FCRA is under the purview of the\nUnited States Federal Trade Commission (“FTC”), the Consumer Financial Protection Bureau (“CFPB”), and state attorneys general, acting alone or in concert\nwith one another.\n•\nThe Dodd-Frank Act - One of the purposes of the Dodd-Frank Wall Street Reform and Consumer Protection Act (“Dodd-Frank Act”) is to protect consumers from\nabusive financial services practices. Title X of the Dodd-Frank Act created the CFPB. The Dodd-Frank Act provides the CFPB with examination and supervisory\nauthority over CRAs, including us. The Dodd-Frank Act also prohibits unfair, deceptive or abusive acts or practices (“UDAAP”) with respect to consumer finance\nand provides the CFPB with authority to enforce those provisions. The CFPB may pursue administrative proceedings or litigation to enforce the laws and rules\nsubject to its jurisdiction. In these proceedings the CFPB can obtain cease and desist orders, which can include orders for restitution to consumers or rescission of\ncontracts, as well as other types of affirmative relief, and monetary penalties ranging from $5,000 per day for ordinary violations and up to $1 million per day for\nknowing violations. Also, the Dodd-Frank Act empowers state attorneys general and state regulators to bring civil actions in certain circumstances for the kind of\ncease and desist orders available to the CFPB (but not for civil penalties).\n•\nFTC Act - The Federal Trade Commission Act (“FTC Act”) prohibits unfair methods of competition and unfair or deceptive acts or practices. Under the FTC Act,\nthe Federal Trade Commission's oversight includes the security measures we employ to safeguard the personal data of consumers and failure to safeguard data\nadequately may subject us to regulatory scrutiny or enforcement action. There is no private right of action under the FTC Act.\n•\nGLBA - The Financial Services Modernization Act of 1999, or Gramm-Leach-Bliley Act (“GLBA”) regulates, among other things, the use of non-public personal\ninformation of consumers that is held by financial institutions, including us. We are subject to various GLBA provisions, including rules relating to the use or\ndisclosure of the underlying data and rules relating to the physical, administrative and technological protection of non-public personal financial information.\nBreach of the GLBA can result in civil and/or criminal liability and sanctions by regulatory authorities. Regulatory enforcement of the GLBA is under the purview\nof the FTC, the CFPB, the federal prudential banking regulators, the SEC and state attorneys general, acting alone or in concert with each other.\n•\nCROA - The Credit Repair Organizations Act (“CROA”) regulates companies that claim to be able to assist consumers in improving their credit standing. There\nhave been efforts to apply the CROA to credit monitoring services offered by consumer reporting agencies and others. CROA allows for a private right of action.\nConsumers can sue to recover the greater of the amount paid or actual damages, punitive damages, costs, and attorney’s fees for violations of CROA.\nState Laws and Regulation Relating to Consumer and Data Protection\n \n•\nA number of states have enacted requirements similar to the federal FCRA. Some of these state laws impose additional, or more stringent, requirements than the\nFCRA, especially in connection with the investigations and responses to reported inaccuracies in consumer reports. The FCRA preempts some of these state laws,\nbut the scope of preemption continues to be defined by the courts. The state of Vermont is grandfathered under the original FCRA requirements and thus we are\nsubject to additional requirements to comply with Vermont law.\n11",
    "13": "•\nMost states and the District of Columbia have passed laws that give consumers the right to place a security freeze on their credit reports to prevent others from\nopening new accounts or obtaining new credit in their name. These laws place differing requirements on credit reporting agencies with respect to how and when to\nrespond to such credit file freeze requests and in the fees, if any, the agencies may charge for freeze-related actions.\n•\nA majority of states have adopted versions of data security breach laws that require notification of affected consumers and potentially regulators in the event of a\nbreach of personal information. A subset of these laws and other state data security laws require data protection measures as well. \n•\nWe are also subject to federal and state laws that are generally applicable to any U.S. business with national or international operations, such as antitrust laws, the\nForeign Corrupt Practices Act, the Americans with Disabilities Act, state unfair or deceptive practices acts and various employment laws. We continuously monitor\nlegislative and regulatory activities that involve credit reporting, data privacy, security and other relevant issues to identify issues in order to remain in compliance\nwith all applicable laws and regulations.\nSummary of International Regulation Relating to Consumer and Data Protection\n \nWe are subject to various data protection, privacy and consumer credit laws and regulations in the foreign countries where we operate. Examples of the most\nsignificant of these laws include, but are not limited to, the following:\n•\nIn the U.K.\n, we are subject to a regulatory framework which provides for primary regulation by the Financial Conduct Authority (the “FCA”). The FCA focuses\non consumer protection and market regulation as well as prudential supervision of regulated financial institutions. The FCA has significant powers, including the\npower to regulate conduct related to the marketing of financial products, to specify minimum standards and to place requirements on products, impose unlimited\nfines, and to investigate organizations and individuals. In addition, the FCA is able to ban financial products for up to a year while considering an indefinite ban; it\nhas the power to instruct firms to immediately retract or modify promotions which it finds to be misleading, and to publish such decisions. Our core credit\nreporting (“credit reference”) and debt collections services and recovery management businesses in the U.K. are subject to FCA supervision and we are required\nto have certain corporate and “approved person” authorizations from the FCA to carry on such businesses. The license application for our collection business\n(TDX Group or \"TDX\") was approved in 2016, and the license application for authorization in our capacity as a credit reference agency was approved in 2017. In\naddition to regulation by the FCA, we are also subject to regulation covering personal data and protection by the U.K. Information Commissioner’s Office. In the\nU.K., regulatory limitations affect our use of the Electoral Roll, one of our key data sources in that jurisdiction. Generally, the data underlying the products\noffered by our U.K. Information Services and Global Consumer Solutions product lines, excluding our Commercial Services products, are subject to these\nregulations.\n•\nIn Europe\n, we are subject to the European Union (“EU”) Data Protection Regulation (\"GDPR\"), which will replace the comprehensive 1995 European Union\nData Protection Directive. The GDPR maintains the prohibition on the transfer of personal information from the EU to other countries whose laws do not protect\npersonal data to an “adequate” level of privacy or security. The GDPR establishes multiple new requirements that are generally stricter and more comprehensive\nthan those of the U.S. and most other countries where Equifax operates. In Spain and Portugal, privacy laws also regulate all credit bureau and personal solutions\nactivities. The GDPR, among other things, will tighten data protection requirements and make enforcement more rigorous, for example, by streamlining\nenforcement at a European level, introducing data breach notification requirements and substantially increasing penalties for non-compliance.\n•\nIn Canada\n, federal and provincial laws govern how we collect, use or disclose personal information in the course of our commercial activities. Federally, the\nPersonal Information Protection and Electronic Documents Act governs the collection, use and disclosure of personal information by organizations in the private\nsector. It sets out specific obligations with respect to accountability and identifying purposes, consent, collection, use, disclosure, retention, accuracy, safeguards,\nindividual access and compliance. The federal and provincial privacy regulators have powers of investigation and intervention, and provisions of Canadian law\nregarding civil liability apply in the event of unlawful processing which is prejudicial to the persons concerned. Canada also has specific credit reporting\nlegislation that is regulated at a provincial level. At present, each province has credit reporting legislation, with the exception of New Brunswick and the\nTerritories (Northwest Territories, Yukon, and Nunavut). Generally speaking, the legislation regulates the contents of credit files, the length of time information\ncan be included on a credit file and who can receive credit reports.\n12",
    "14": "•\nIn Latin America,\n data protection and credit reporting laws and regulations vary considerably among Latin American countries. Some countries, such as El\nSalvador, Ecuador and Honduras, establish a constitutional right to privacy without general data protection standards or a data protection authority. These\ncountries, however, have laws that govern the functioning of credit bureaus. In 2017, Ecuador passed a law relating to the collection of credit data and the\noperation of a credit bureau within the country, which, if implemented, would effectively prohibit us from operating as a credit bureau within Ecuador. The\nEcuadorian Superintendent of Banks (ESB) is obligated to set up a public credit data registry within 270 days of January 1, 2018. The ESB may offer services\nthrough third parties via a bid process, which may allow continued operation by us within Ecuador, but this is not certain. Other countries, such as Argentina,\nUruguay, Peru and Costa Rica, have enacted comprehensive data protection legislation similar to the EU GDPR. The EU recognizes Argentina and Uruguay as\nhaving adequate levels of protection for personal data transfers and processing. Peru also has a specific law for credit reporting. Paraguay and Chile have fewer\ncomprehensive data protection laws in place, but do have rules regarding reporting periods, consent and data collection.\n•\nIn Australia, \nwe are subject to regulatory oversight by various agencies. The Office of the Australian Information Commissioner (OAIC) is the agency with direct\nresponsibility for administering the Australian Privacy Principles (which relate to the collection, holding, use and disclosure of personal information) and Part IIIA\nof the Privacy Act 1988 (which regulates credit reporting). The OAIC can investigate a complaint, conduct its own investigations, resolve/make binding\ndeterminations and seek civil penalties. Our credit reporting business, Equifax Information Services and Solutions, is a member of an external dispute resolution\nscheme, the Credit and Investments Ombudsman, which has been approved by the OAIC to handle privacy and credit reporting complaints and make binding\ndeterminations. The OAIC can register codes of practice under the Privacy Act 1988, and has registered the Privacy (Credit Reporting) Code 2014. The Australian\nCompetition and Consumer Commission (ACCC) is the agency responsible for enforcing the Competition and Consumer Act 2010 and related legislation\nconcerning consumer protection and competition. The ACCC has the authority to use a range of actions to ensure compliance with the law, including investigative\npowers and the ability to seek penalties through litigation and other formal enforcement means.\n \nThe Australian Retail Credit Association (ARCA) is a credit and\ncredit reporting industry self-regulatory body, which administers principles and standards for the exchange of credit data between industry participants. Equifax\nAustralasia Credit Ratings Pty Limited (Formerly named Corporate Scorecard Pty Limited, one of our Australian subsidiaries), holds an Australia Financial\nServices License (AFSL), which allows it to provide general advice to wholesale clients by issuing a credit rating, and has been approved by the Reserve Bank of\nNew Zealand as a rating agency under section 86 of the Non-bank Deposit Takers Act 2013. The Australian Securities and Investments Commission (ASIC)\nregulates that business, and has authority to investigate, prosecute, ban individuals, and to seek civil penalties. In addition, in Australia, draft legislation has been\nreleased by the Federal Government, mandating the supply by large banks of comprehensive credit information to credit reporting bodies, including Equifax, and\nimposing certain disclosure, storage and reporting obligations on the credit reporting bodies. The draft legislation is yet to be finalized or enacted. Equifax will\ncontinue to engage with the Federal Government as it concludes its consultation process.\n•\nIn New Zealand, \nthe regulatory framework provides for primary regulation under the Office of the Privacy Commissioner (OPC). The OPC investigates\ncomplaints relating to the collection, use, holding and disclosure of personal information, both credit-related and non-credit related. The OPC can make a finding\nthat there has been an interference with privacy but cannot impose civil penalties. In extreme cases where there has been an interference with privacy it can refer\nthese cases to the Director of Human Rights, for determination in the Human Rights Review Tribunal. The OPC can issue practice codes under the Privacy Act\n1993, and has issued and subsequently amended, the Credit Reporting Privacy Code 2004. A self-regulatory body, the Retail Credit Association of New Zealand\n(RCANZ) addresses reciprocity of data issues relating to comprehensive credit reporting, and data standards.\n•\nIn India\n, various legislation including the Information Technology Act 2000 and Rules framed thereunder and the Credit Information Companies (Regulation) Act\nof 2005 and Rules and Regulations framed thereunder, establishes a federal data protection framework. Entities that collect and maintain personal data and/or\ncredit information must ensure that it is complete, accurate and safeguarded, and must adopt certain privacy principles with respect to collecting, processing,\npreserving, sharing and using such data and/or credit information. The Indian parliament has passed legislation that would allow individuals to sue for damages in\nthe case of a data breach, if the entity negligently failed to implement reasonable security practices and procedures to protect personal data and/or credit\ninformation. Our Indian joint venture is subject to regulation by the Reserve Bank of India, which is India’s central banking institution.\n13",
    "15": "•\nIn Russia\n, credit reporting activities are governed by the Federal Law on Credit Histories No.218-fz, dated December 30, 2004. The law regulates the contents of\ncredit files, who may submit data to a credit bureau and who can receive credit reports. Russia has also enacted a comprehensive data protection law that is\nsimilar to Europe's approach.\nTax Management Services\n \nThe Tax Management Services business within our Workforce Solutions segment is potentially impacted by changes in renewal or non-renewal of U.S. tax laws or\ninterpretations, for example, those pertaining to work opportunity tax credits and unemployment compensation claims.\n \n \nPERSONNEL\n \nEquifax employed approximately 10,300 employees in 24 countries as of \nDecember 31, 2017\n. None of our U.S. employees are subject to a collective bargaining\nagreement and no work stoppages have been experienced. Pursuant to local laws, certain of our employees in Argentina and Spain are covered under government-mandated\ncollective bargaining regulations that govern general salary and compensation matters, basic benefits and hours of work. In some of our non-U.S. subsidiaries, certain of our\nemployees are represented by workers’ councils or statutory labor unions.\n \n \nFORWARD-LOOKING STATEMENTS\n \nThis report contains information that may constitute “forward-looking statements.” Generally, the words “believe,” “expect,” “intend,” “estimate,” “anticipate,”\n“project,” “will” and similar expressions identify forward-looking statements, which generally are not historical in nature. All statements that address operating performance,\nevents or developments that we expect or anticipate will occur in the future, including statements relating to future operating results and statements related to the cybersecurity\nincident reported in the third quarter of 2017 and the Tax Cuts and Jobs Act of 2017, are forward-looking statements. Management believes that these forward-looking\nstatements are reasonable as and when made. However, forward-looking statements are subject to certain risks and uncertainties that could cause actual results to differ\nmaterially from our Company’s historical experience and our present expectations or projections, including without limitation our expectations regarding the Company’s\noutlook, long-term organic and inorganic growth, and customer acceptance of our business solutions referenced above under \"Business” and below in Item 7. Management's\nDiscussion and Analysis of Financial Condition and Results of Operation \n—\n “Business Environment and Company Outlook.” These risks and uncertainties include, but are not\nlimited to, those described below in Item 1A. Risk Factors, and elsewhere in this report and those described from time to time in our future reports filed with the United States\nSecurities and Exchange Commission, or SEC. As a result of such risks and uncertainties, we urge you not to place undue reliance on any such forward-looking statements.\nForward-looking statements speak only as of the date when made. We undertake no obligation to publicly update or revise any forward-looking statements, whether as a result\nof new information, future events or otherwise, except as required by law.\n \n \nAVAILABLE INFORMATION\n \nDetailed information about us is contained in our annual reports on Form 10-K, quarterly reports on Form 10-Q, current reports on Form 8-K, proxy statements and\nother reports, and amendments to those reports, that we file with, or furnish to, the SEC. These reports are available free of charge at our website, www.equifax.com, as soon as\nreasonably practicable after we electronically file such reports with or furnish such reports to the SEC. However, our website and any contents thereof should not be considered\nto be incorporated by reference into this document. We will furnish copies of such reports free of charge upon written request to Equifax Inc., Attn: Office of Corporate\nSecretary, P.O. Box 4081, Atlanta, Georgia, 30302.\n \nITEM 1A. RISK FACTORS\n \nAll of the risks and uncertainties described below and the other information included in this Form 10-K should be considered and read carefully. The risks described\nbelow are not the only ones facing us. The occurrence of any of the following risks or additional risks and uncertainties not presently known to us or that we currently believe to\nbe immaterial could materially and adversely affect our business, financial condition or results of operations. This Form 10-K also contains forward-looking statements and\nestimates that involve risks and uncertainties. Our actual results could differ materially from those anticipated in the forward-looking statements as a result of specific factors,\nincluding the risks and uncertainties described below.\n14",
    "16": "Security breaches like the cybersecurity incident announced in September 2017 and other disruptions to our information technology infrastructure could compromise\nCompany, consumer and customer information, interfere with our operations, cause us to incur significant costs for remediation and enhancement of our IT systems and\nexpose us to legal liability, all of which could have a substantial negative impact on our business and reputation.\nIn the ordinary course of business, we collect, process, transmit and store sensitive data, including intellectual property, proprietary business information and\npersonally identifiable information of consumers. The secure operation of our information technology networks and systems, and of the processing and maintenance of this\ninformation, is critical to our business operations and strategy. Despite our substantial investment in physical and technological security measures, employee training and\ncontractual precautions, our information technology networks and infrastructure (or those of our third-party vendors and other service providers) are vulnerable to unauthorized\naccess to data or breaches of confidential information due to criminal conduct, attacks by hackers, employee or insider malfeasance and/or human error.\nIn 2017, we were the target of a cybersecurity attack that involved the theft of certain personally identifiable information of U.S., Canadian and U.K. consumers. As a\nresult of an ongoing analysis of data stolen in the 2017 cybersecurity incident, the Company recently announced that it was able to identify approximately 2.4 million U.S.\nconsumers whose name and partial driver's license information were stolen, but who were not in the affected population of approximately 145.5 million consumers previously\nidentified by the Company in 2017. The Company is in the process of notifying these additional consumers. It is possible that further analysis will identify additional consumers\naffected or additional types of data accessed, which could result in additional notifications and negative publicity.\nFollowing the cybersecurity incident, we began undertaking significant remediation efforts and other steps to enhance our data security infrastructure.\n \nIn connection\nwith these efforts, we have incurred significant costs and expect to incur additional significant costs as we take further steps to prevent unauthorized access to our systems and\nthe data we maintain. The actions we have taken are based on our investigation of the causes of the cybersecurity incident, but there will be additional changes needed to prevent\na similar incident. We cannot assure that all potential causes of the incident have been identified and remediated and will not occur again.\nBecause our products and services involve the storage and transmission of personal information of consumers, we will continue to routinely be the target of attempted\ncyber and other security threats by outside third parties, including technically sophisticated and well-resourced bad actors attempting to access or steal the data we store. Insider\nor employee cyber and security threats are also a significant concern for all companies, including ours. In addition, the 2017 cybersecurity incident may embolden individuals or\ngroups to target our systems. We must continuously monitor and develop our information technology networks and infrastructure to prevent, detect, address and mitigate the\nrisk of unauthorized access, misuse, computer viruses and other events that could have a security impact. If we experience additional breaches of our security measures,\nincluding from incidents that we fail to detect for a period of time, sensitive data may be accessed, stolen, disclosed or lost. Any such access, disclosure or other loss of\ninformation could subject us to significant additional litigation, regulatory fines, penalties, losses of customers or reputational damage, any of which could have a significant\nnegative impact on our cash flows, competitive position, financial condition or results of operations. We expect our insurance coverage will not be adequate to compensate us\nfor all losses that may occur due to the 2017 cybersecurity incident and we cannot ensure that our insurance policies in the future will be adequate to cover losses from any\nfuture failures. In addition, our third-party insurance coverage will vary from time to time in both type and amount depending on availability, cost and our decisions with respect\nto risk retention.\nThe government investigations and litigation resulting from the 2017 cybersecurity incident will continue to adversely impact our business and results of operations.\nAs a result of the 2017 cybersecurity incident, we are currently a party to a consolidated multi-district consumer class action lawsuit and a consolidated multi-district\nfinancial institution class action lawsuit, as well as securities class action lawsuits, shareholder derivative litigation and other lawsuits and claims allegedly arising out of the\ncybersecurity incident seeking monetary damages or other relief. A number of U.S. federal, state, local and foreign governmental officials and agencies, including\nCongressional committees, the FTC, the CFPB, the SEC, the U.S. Department of Justice and state attorneys general offices in the U.S., the FCA in the U.K. and the Office of the\nPrivacy Commissioner in Canada, continue to investigate events related to the 2017 cybersecurity incident, including how it occurred, the consequences thereof and our\nresponse thereto. Additional lawsuits, investigations and reports related to the 2017 cybersecurity incident may be filed, commenced or issued. The claims and investigations\nhave resulted in the incurrence of significant external and internal legal costs and expenses and reputational damage to our business and are expected to continue throughout\n2018 and beyond. The resolution of these matters may result in damages, costs, fines or penalties substantially in excess of our insurance coverage, which, depending on the\namount, could have a material adverse effect on our liquidity or compliance with our credit agreements. If such damages, costs,\n15",
    "17": "fines or penalties were great enough that we could not pay them through funds generated from operating activities and/or cause a default under our revolving credit facility, we\nmay be forced to renegotiate or obtain a waiver under our revolving credit facility and/or seek additional debt or equity financing. Such renegotiation or financing may not be\navailable on acceptable terms, or at all. In these circumstances, if we were unable to obtain sufficient financing, we may not be able to meet our obligations as they come due.\nThe outcome of such claims and investigations could also adversely affect or cause us to change how we operate our business. The governmental agencies investigating the\ncybersecurity incident may seek to impose injunctive relief, consent decrees, or other civil or criminal penalties, which could, among other things, impact our ability to collect\nand use consumer information, materially increase our data security costs and/or otherwise require us to alter how we operate our business. Any legislative or regulatory\nchanges adopted in reaction to the cybersecurity incident or other companies’ data breaches could require us to make modifications to the operation of our business that could\nhave an adverse effect and/or increase or accelerate our compliance costs. Furthermore, these matters necessitate significant attention by management, which may divert the\nfocus of management from the operation of our business resulting in an adverse impact on our results of operations.\nThe cybersecurity incident and the adverse publicity that followed have had a negative impact on our reputation, and we cannot assure it will not have a long-term effect on\nour relationships with our customers, our revenue and our business.\n \nOur revenue growth in 2017 as compared to 2016 was negatively impacted by the cybersecurity incident. Certain of our customers have determined to defer or cancel\nnew contracts or projects and others could consider such actions unless and until we can provide assurances regarding our ability to prevent unauthorized access to our systems\nand the data we maintain. Many of our customers are requiring security audits of our systems and any negative results of such audits may cause further losses of customers. In\naddition, some of our current and potential customers and the contracts governing certain customer relationships, as well as certain of our data suppliers, require us to maintain\nInternational Organization for Standardization (“ISO”) certifications, such as ISO 27001 certification, that specify requirements for establishing, implementing, operating,\nmonitoring, reviewing, maintaining and improving a documented information security management system. Due to the 2017 cybersecurity incident, certain of our ISO\ncertifications have been suspended and we will be required to take additional remediation steps to retain such certifications, which efforts may not be successful. Additionally,\ncertain of our payment card industry certifications have been suspended which could result in fines and loss of access to data if we are not able to complete the necessary\nremediation steps to retain these certifications, which would adversely affect our ability to offer certain products to customers. If we are unable to demonstrate the security of\nour systems and the data we maintain and rebuild the trust of our customers, consumers and data suppliers, and if further negative publicity continues, we could experience a\nsubstantial negative impact on our business.\nThe loss of access to credit, employment, financial and other data from external sources could harm our ability to provide our products and services.\nWe rely extensively upon data from external sources to maintain our proprietary and non-proprietary databases, including data received from customers, strategic\npartners and various government and public record sources. This data includes the widespread and voluntary contribution of credit data from most lenders in the U.S and many\nother markets as well as the contribution of data under proprietary contractual agreements, such as employers’ contribution of employment and income data to The Work\nNumber, financial institutions’ contribution of individual financial data to IXI, and telecommunications, cable and utility companies’ contribution of payment and fraud data to\nthe National Cable, Telecommunications and Utility Exchange. For a variety of reasons, including concerns of data furnishers arising out of the 2017 cybersecurity incident,\nlegislatively or judicially imposed restrictions on use, additional security breaches or competitive reasons, our data sources could withdraw, delay receipt of or increase the cost\nof their data provided to us. Where we currently have exclusive use of data, the providers of the data sources could elect to make the information available to competitors. We\nalso compete with several of our third-party data suppliers. If a substantial number of data sources or certain key data sources were to withdraw or be unable to provide their\ndata, if we were to lose access to data due to government regulation, if we lose exclusive right to the use of data, or if the collection, disclosure or use of data becomes\nuneconomical, our ability to provide products and services to our clients could have a significant negative impact, which could result in decreased revenue, net income and\nearnings per share and reputational loss. There can be no assurance that we would be able to obtain data from alternative sources if our current sources become unavailable.\nNegative changes in general economic conditions, including interest rates, unemployment rates, income, home prices, investment values and consumer confidence, could\nadversely affect us.\nOur customers, and therefore our business and revenues, are sensitive to negative changes in general economic conditions, including the demand and availability of\naffordable credit and capital, the level and volatility of interest rates, inflation, employment levels, consumer confidence and housing demand, both inside and outside the U.S.\nBusiness customers\n16",
    "18": "use our credit information and related analytical services and data to process applications for new credit cards, automobile loans, home and equity loans and other consumer\nloans, and to manage their existing credit relationships. Demand for our services tends to be correlated to general levels of economic activity and to consumer credit activity.\nBank and other lenders’ willingness to extend credit is adversely affected by elevated consumer delinquency and loan losses in a weak economy. Consumer demand for credit\n(i.e., rates of spending and levels of indebtedness) also tends to grow more slowly or decline during periods of economic contraction or slow economic growth.\nOur customer base suffers when financial markets experience volatility, illiquidity and disruption, which has occurred in the past and which could reoccur, and the\npotential for increased and continuing disruptions going forward presents considerable risks to our business and revenue. High or rising rates of unemployment and interest,\ndeclines in income, home prices or investment values, lower consumer confidence and reduced access to credit adversely affect demand for our products and services, and\nconsequently our revenue and results of operations, as consumers may postpone or reduce their spending and use of credit, and lenders may reduce the amount of credit offered\nor available.\nOur markets are highly competitive and new product introductions and pricing strategies being offered by our competitors could decrease our sales and market share or\nrequire us to enhance our products and services or reduce our prices in a manner that reduces our operating margins.\nWe operate in a number of geographic, product and service markets that are highly competitive. Competitors may develop products and services that are superior to or\nthat achieve greater market acceptance than our products and services. The size of our competitors varies across market segments, as do the resources we have allocated to the\nsegments we target. Therefore, some of our competitors may have significantly greater financial, technical, marketing or other resources than we do in one or more of our\nmarket segments, or overall. As a result, our competitors may be in a position to respond more quickly than we can to new or emerging technologies and changes in customer\nrequirements, or may devote greater resources than we can to the development, enhancement, promotion, sale and support of products and services, or some of our customers\nmay develop products of their own that replace the products they currently purchase from us, which would result in lower revenue. In addition, many of our competitors have\nextensive consumer relationships, including relationships with our current and potential customers. Moreover, new competitors or alliances among our competitors may emerge\nand potentially reduce our market share, revenue or margins.\nWe also sell our information to competing firms, and buy information from certain of our competitors, in order to sell “tri-bureau” and other products, most notably\ninto the U.S. mortgage market. Changes in prices between competitors for this information and/or changes in the design or sale of tri-bureau versus single bureau product\nofferings may affect our revenue or profitability.\nSome of our competitors may choose to sell products that compete with ours at lower prices by accepting lower margins and profitability, or may be able to sell\nproducts competitive to ours at lower prices, individually or as a part of integrated suites, given proprietary ownership of data, technological superiority or economies of scale.\nPrice reductions by our competitors could negatively impact our margins and results of operations and could also harm our ability to obtain new customers on favorable terms.\nHistorically, certain of our key products have experienced declines in per unit pricing due to competitive factors and customer demand. Since a significant portion of our\noperating expenses is relatively fixed in nature due to sales, information technology and development and other costs, if we were unable to respond quickly enough to changes in\ncompetition or customer demand, we could experience further reductions in our operating margins.\nOur relationships with key long-term customers may be materially diminished or terminated\nWe have long-standing relationships with a number of our customers, many of whom could unilaterally terminate their relationship with us or materially reduce the\namount of business they conduct with us at any time. Many of our material customer agreements can be terminated by the customer for convenience on advance written notice,\nwhich provides our customers with the opportunity to renegotiate their contracts with us or to award more business to our competitors.\nWe also provide our services to business partners who may combine them with their own or other branded services to be offered as a bundle to consumers,\ngovernmental agencies and businesses in support of fraud or credit protection, credit monitoring, identity authentication, insurance or credit underwriting, and collections. Some\nof these partners are the largest providers of credit information or identity protection services to the consumer market.\nMarket competition, business requirements, financial condition and consolidation through mergers or acquisitions, could adversely affect our ability to continue or\nexpand our relationships with our customers and business partners. There is no guarantee that we will be able to retain or renew existing agreements, maintain relationships\nwith any of our customers or\n17",
    "19": "business partners on acceptable terms or at all, or collect amounts owed to us from insolvent customers or business partners. The loss of one or more of our major customers or\nbusiness partners could adversely affect our business, financial condition and results of operations.\n \nIf we do not introduce successful new products, services and analytical capabilities in a timely manner, or if the market does not adopt our new services, our\ncompetitiveness and operating results will suffer.\nWe generally sell our products in industries that are characterized by rapid technological changes, frequent new product and service introductions and changing\nindustry standards. In addition, certain of the markets in which we operate are seasonal and cyclical. Without the timely introduction of new products, services and\nenhancements, our products and services will become technologically or commercially obsolete over time, in which case our revenue and operating results would suffer. The\nsuccess of our new products and services will depend on several factors, including our ability to properly identify customer needs; innovate and develop new technologies,\nservices and applications; successfully commercialize new technologies in a timely manner; produce and deliver our products in sufficient volumes on time; differentiate our\nofferings from competitor offerings; price our products competitively; anticipate our competitors’ development of new products, services or technological innovations; and\ncontrol product quality in our product development process. Our resources have to be committed to any new products and services before knowing whether the market will\nadopt the new offerings. In addition, our management is and will continue to be intensely focused on enhancing our security measures and responding to consumer and\ncustomer concerns relating to the 2017 cybersecurity incident and may not be able to devote sufficient time to new product development, which could cause us to be less\ncompetitive as compared to our peers, lose out on new revenue opportunities and have an adverse effect on our growth and our business.\nThe demand for some of our products and services may be negatively impacted to the extent the availability of free or less expensive consumer information increases.\nPublic or commercial sources of free or relatively inexpensive consumer credit, credit score and other information have become increasingly available, particularly\nthrough the internet, and this trend is expected to continue. In addition, governmental agencies in particular have increased the amount of information to which they provide free\npublic access and these or other sources of free or relatively inexpensive consumer information from competitors or other commercial sources may reduce demand for our\nservices, particularly in our USIS and Global Consumer Solutions business units. Recently, there also has been an increase in companies offering free or low-cost direct to\nconsumer credit services (such as credit scores, reports and monitoring) as part of alternative business models that use such services as a means to introduce consumers to other\nproducts and services. To the extent that our customers choose not to obtain services from us and instead rely on information obtained at no cost or relatively inexpensively\nfrom these other sources, our business, financial condition and results of operations may be adversely affected.\nDue to the 2017 cybersecurity incident and our provision of free services to consumers in connection therewith, we ceased the advertisement and sale of new products\nin our direct to consumer business, which resulted in a significant decline in revenue in that business. Furthermore, in late January 2018, we began offering a new credit lock\nservice, Lock & Alert\nTM\n, that is free for life and is aimed at empowering consumers to control access to their Equifax credit file directly and quickly from their smartphone or\ncomputer. We expect services like our Lock & Alert\nTM\n to continue to increase, thereby eliminating the market for many consumer direct products and services. As a result of\nthese factors, we expect that revenue from our direct to consumer business will continue to decline. Additionally, if a significant number of consumers lock or freeze their file,\nour population of data is reduced which could affect our product offerings and value to our customers in our other businesses.\nIf we experience system constraints or failures, or our customers do not modify and/or upgrade their systems to accept new releases of our products and services, our\nservices to our customers could be delayed or interrupted, which could result in lost revenues or customers, lower margins, or other harm to our business and reputation.\nWe depend on reliable, stable, efficient and uninterrupted operation of our technology network, systems, and data centers to provide service to our customers. Many of\nthe services and systems upon which we rely have been outsourced to third parties. In addition, many of our revenue streams are dependent on links to third party\ntelecommunications providers. These systems and operations, and the personnel that support, service and operate these systems, could be exposed to interruption, damage or\ndestruction from power loss, telecommunication failures, computer viruses, denial-of-service attacks, employee or insider malfeasance, human error, fire, natural disasters, war,\nterrorist acts or civil unrest. We may not have sufficient disaster recovery or redundant operations in place to cover a loss or failure of systems or telecommunications links in a\ntimely manner. In addition, we will continue to be intensely focused on enhancing our data security infrastructure and implementation of those enhancements could result in\nservice interruptions. Any significant delay or interruption could result in lost revenues or customers, lower margins, or other significant harm to our business or reputation.\n18",
    "20": "We and our customers are subject to various current laws and governmental regulations, and could be affected by new laws or regulations, including as a result of the 2017\ncybersecurity incident, compliance with which may cause us to incur significant expenses and change our business practices, and if we fail to maintain satisfactory\ncompliance with certain regulations, we could be subject to civil or criminal penalties.\nWe are subject to a number of U.S. federal, state, local and foreign laws and regulations relating to consumer privacy, data and financial protection. See Item 1.\nBusiness - \"Governmental Regulation\" in this Form 10-K for a summary of the U.S. and foreign consumer and data protection laws and regulations to which we are subject.\nThese regulations are complex, change frequently, have tended to become more stringent over time, and are subject to administrative interpretation and judicial construction in\nways that could harm our business. Furthermore, we expect there to be an increased focus on laws and regulations related to our business because of the great public concern in\nthe U.S. with regard to the operation of credit reporting agencies, as well as the collection, use, accuracy, correction and sharing of personal information, which was heightened\nby the 2017 cybersecurity incident. For example, there are a number of legislative proposals pending before the U.S. Congress, various state legislative bodies and foreign\ngovernments concerning data protection due to our 2017 cybersecurity incident and other high-profile breaches that could affect us and the President of the United States could\nact by Executive Order. In addition, a growing number of legislative and regulatory bodies have adopted consumer notification and other requirements in the event that\nconsumer information is accessed by unauthorized persons and additional regulations regarding the use, access, accuracy and security of such data are possible. In the U.S.,\nstate laws provide for disparate notification regimes, all of which we are subject to. Further, any perception that our practices or products are an invasion of privacy, whether or\nnot consistent with current or future regulations and industry practices, may subject us to public criticism, private class actions, reputational harm, or claims by regulators, which\ncould disrupt our business and expose us to increased liability.\nWe devote substantial compliance, legal and operational business resources to facilitate compliance with applicable regulations and requirements. In the future, we\nmay be subject to significant additional expense to ensure continued compliance with applicable laws and regulations and to investigate, defend or remedy actual or alleged\nviolations. Additionally, we cooperate with CFPB supervisory examinations and respond to other state, federal and foreign government investigations of our business practices.\nAny failure by us to comply with, or remedy any violations of, applicable laws and regulations could result in the curtailment of certain of our operations, the imposition of\nfines and penalties, liability to private plaintiffs as a result of individual or class action litigation, restrictions on our ability to carry on or expand our operations, and reputational\nharm. In addition, because many of our products are regulated or sold to customers in various industries, we must comply with additional regulations in marketing our products.\nMoreover, our compliance with privacy laws and regulations and our reputation depend in part on customers' adherence to privacy laws and regulations and their use of our\nservices in ways consistent with consumer expectations and regulatory requirements. We cannot predict the ultimate impact on our business of new or proposed CFPB, FCA or\nother rules, supervisory examinations or government investigations or enforcement actions.\nThe following legal and regulatory developments also could have a substantial negative impact on our business, financial condition or results of operations:\n•\namendment, enactment or interpretation of laws and regulations that restrict the access and use of personal information and reduce the availability or effectiveness of\nour solutions or the supply of data available to customers;\n•\nchanges in cultural and consumer attitudes in favor of further restrictions on information collection and sharing, which may lead to regulations that prevent full\nutilization of our solutions;\n•\nfailure of data suppliers or customers to comply with laws or regulations, where mutual compliance is\nrequired;\n•\nfailure of our solutions to comply with current laws and regulations;\nand\n•\nfailure of our solutions to adapt to changes in the regulatory environment in an efficient, cost effective\nmanner.\nFor example, Ecuador passed a law in December 2017 that, if implemented, would effectively prohibit us from operating as a credit bureau within Ecuador unless we\nare selected to operate under contract to serve the public authority that the new law tasks with providing such services. These laws and regulations (as well as actions that may\nbe taken by legislatures and regulatory bodies in other countries) and the consequences of any violation could limit our ability to pursue business opportunities we might\notherwise consider engaging in, impose additional costs on us, result in significant loss of revenue, result in significant restitution and fines, impact the value of assets we hold,\nor otherwise adversely affect our business. See “Item 1. Business - Governmental Regulation” and “Item 3. Legal Proceedings” in this Form 10-K.\nRegulatory oversight of our contractual relationships with certain of our customers may adversely affect our business.\nThe federal banking agencies, including the Office of the Comptroller of the Currency, the Federal Deposit Insurance Corporation, the Board of Governors of the\nFederal Reserve System and the CFPB, as well as many state banking agencies\n19",
    "21": "have issued guidance to insured depository institutions and other providers of financial services on assessing and managing risks associated with third-party relationships,\nwhich include all business arrangements between a financial services provider and another entity, by contract or otherwise, and generally requires banks and financial services\nproviders to exercise comprehensive oversight throughout each phase of a bank or financial service provider’s business arrangement with third-party service providers, and\ninstructs banks and financial service providers to adopt risk management processes commensurate with the level of risk and complexity of their third-party relationships. This\nguidance requires more rigorous oversight of third-party relationships that involve certain “critical activities.” In light of this guidance, our existing or potential bank and\nfinancial services customers subject to this guidance may continue to revise their third-party risk management policies and processes and the terms on which they do business\nwith us, which may adversely affect our relationship with such customers. In response to the 2017 cybersecurity incident, we also have been contacted by state banking\nregulators seeking to examine our practices as a third-party service provider to the entities that they regulate. It is possible that these or similar examinations by federal or state\nbanking regulators could lead to adverse changes in our customer relationships.\nEconomic, political and other risks associated with international sales and operations could adversely affect our results of operations.\nSales outside the U.S. comprised 29% of our operating revenue in 2017. As a result, our business is subject to various risks associated with doing business\ninternationally. In addition, many of our employees, suppliers, job functions and facilities are located outside the U.S. Accordingly, our future results could be harmed by a\nvariety of factors including:\n•\nchanges in specific country or region political, economic or other\nconditions;\n•\ntrade protection\nmeasures;\n•\ndata privacy and consumer protection\nregulations;\n•\ndifficulty in staffing and managing widespread\noperations;\n•\ndiffering labor, intellectual property protection and technology standards and\nregulations;\n•\nbusiness licensing requirements or other requirements relating to making foreign direct investments, which could increase our cost of doing business in certain\njurisdictions, prevent us from entering certain markets, increase our operating costs or lead to penalties or restrictions;\n•\ndifficulties associated with repatriating cash generated or held abroad in a tax-efficient\nmanner;\n•\nimplementation of exchange\ncontrols;\n•\ngeopolitical instability, including terrorism and\nwar;\n•\nforeign currency\nchanges;\n•\nincreased travel, infrastructure, legal and compliance costs of multiple international\nlocations;\n•\nforeign laws and regulatory\nrequirements;\n•\nterrorist activity, natural disasters and other catastrophic\nevents;\n•\nrestrictions on the import and export of\ntechnologies;\n•\ndifficulties in enforcing contracts and collecting accounts\nreceivable;\n•\nlonger payment\ncycles;\n•\nfailure to meet quality standards for outsourced\nwork;\n•\nunfavorable tax\nrules;\n•\nthe presence and acceptance of varying level of business corruption in international markets;\nand\n•\nvarying business practices in foreign\ncountries\nWe earn revenue, pay expenses, own assets and incur liabilities in countries using currencies other than the U.S. dollar, including among others the British pound, the\nAustralian dollar, the Canadian dollar, the Argentine peso, the Chilean peso, the Euro, the New Zealand dollar, the Costa Rican colon, the Singapore dollar, the Brazilian real,\nthe Russian ruble and the Indian rupee. Because our consolidated financial statements are presented in U.S. dollars, we must translate revenue, income and expenses, as well as\nassets and liabilities, into U.S. dollars at exchange rates in effect during or at the end of each reporting period. Therefore, increases or decreases in the value of the U.S. dollar\nagainst major currencies will affect our operating revenues, operating income and the value of balance sheet items denominated in foreign currencies. In 2017, a general\nweakening of foreign currencies in countries where we have operations against the U.S. dollar had a negative impact on our results as reported in U.S. dollars. See “Segment\nFinancial Results - International - Asia Pacific,” “ - Europe,” “ -Latin America,” and “- Canada” and “Effects of Inflation and Changes in Foreign Currency Exchange Rates” in\nthe Management’s Discussion and Analysis section of this Form 10-K. Because of the geographic diversity of our operations, weaknesses in some currencies might be offset by\nstrengths in others over time. We generally do not mitigate the risks associated with fluctuating exchange rates, although we may from time to time through forward contracts or\nother derivative instruments hedge a portion of our translational foreign currency exposure or exchange rate risks associated with material transactions which are denominated\nin a foreign currency. The use of such hedging activities may not offset any or more than a portion of the adverse financial effects of unfavorable movements in foreign\nexchange rates over the limited time the hedges are in place.\n20",
    "22": "Accordingly, fluctuations in foreign currency exchange rates, particularly the strengthening of the U.S. dollar against major currencies, may materially affect our consolidated\nfinancial results.\nWe also have a cost method investment in a credit information company in Brazil valued in Brazilian reais. Economic and competition risks within Brazil, and the\ncompany’s ability to successfully implement its strategic and operating plans, have had an adverse financial impact on the value of our investment and could result in an\nadditional impairment of the investment.\nCompliance with applicable U.S. and foreign laws and regulations, such as anti-corruption laws, tax laws, foreign exchange controls and restrictions on repatriation of\nearnings or other similar restraints, data privacy requirements, labor laws and anti-competition relations increases the cost of doing business in foreign jurisdictions. Although\nwe have implemented policies and procedures to comply with these laws and regulations, a violation by our employees, contractors or agents could nevertheless occur.\nWe are regularly involved in claims, suits, government investigations, supervisory examinations and other proceedings that may result in adverse outcomes.\nIn addition to what we are currently experiencing due to the 2017 cybersecurity incident, we are regularly involved in claims, suits, government investigations,\nsupervisory examinations and regulatory proceedings arising from the ordinary course of our business, including actions with respect to consumer protection and data\nprotection, including purported class action lawsuits. Such claims, suits, government investigations and proceedings are inherently uncertain and their results cannot be\npredicted with certainty. Regardless of their outcome, such legal proceedings can have an adverse impact on us because of legal costs, diversion of management and other\npersonnel, and other factors. In addition, it is possible that a resolution of one or more such proceedings could result in reputational harm, liability, penalties, or sanctions, as\nwell as judgments, consent decrees, or orders preventing us from offering certain features, functionalities, products, or services, or requiring a change in our business practices,\nproducts or technologies, which could in the future materially and adversely affect our business, operating results, and financial condition. The FCRA contains an attorney fee\nshifting provision to provide an incentive for consumers to bring individual and class action lawsuits against a CRA for violation of the FCRA, and the number of consumer\nlawsuits (both individual and class action) against us alleging a violation of FCRA and our resulting costs associated with resolving these lawsuits have increased substantially\nover the past several years.\nWe rely, in part, on acquisitions, joint ventures and other alliances to grow our business and expand our geographic reach. The acquisition, integration or divestiture of\nbusinesses by us may not produce the expected financial, operating results or IT and data security profile we expect. In addition, if we are unable to make acquisitions or\nsuccessfully develop and maintain joint ventures and other alliances, our growth may be adversely impacted.\nHistorically, we have relied, in part, on acquisitions, joint ventures and other alliances to grow our business. Over the past several years, we have acquired many\nsmaller businesses in the U.S. and across the world. Furthermore, during 2016, we acquired Veda, the leading provider of credit information and analysis in Australia and New\nZealand, for cash consideration plus debt assumed of approximately $1.9 billion. In January 2014, we acquired TDX, a debt placement service and debt management platform\ncompany in the United Kingdom for approximately $323 million. Acquisitions may not be completed on favorable terms, and the expected benefits, synergies and growth from\nthese initiatives may not materialize as planned. We may have difficulty assimilating new businesses and their products, services, technologies, IT systems and personnel into\nour operations. IT and data security profiles of acquired companies may not meet the Equifax standard and may take longer to integrate and remediate than planned. This may\nresult in significantly greater transaction costs for future acquisitions than we have experienced historically, or it could mean that we will not pursue certain acquisitions where\nthe costs of integration and remediation are too significant. We may also have difficulty integrating and operating businesses in countries and geographies where we do not\ncurrently have a significant presence, and acquisitions of businesses having a significant presence outside of the U.S. will increase our exposure to risks of conducting\noperations in international markets. Similarly, any divestitures will be accompanied by risks commonly encountered in the sale of businesses. These difficulties could disrupt\nour ongoing business, distract our management and workforce, increase our expenses and adversely affect our operating results and financial condition.\nDespite our past experience, opportunities to grow our business through acquisitions, joint ventures and other alliances may not be available to us in the future. In\naddition, as a result of the 2017 cybersecurity incident and the resources and management attention required in connection therewith, there may be more limited resources\navailable for acquisitions and management’s attention is likely to be diverted away from sourcing and developing potential acquisition and joint venture opportunities, resulting\nin decreased growth.\n21",
    "23": "Dependence on outsourcing certain portions of our operations may adversely affect our ability to bring products to market and damage our reputation. Dependence on\noutsourced information technology and other administrative functions may impair our ability to operate effectively.\nAs part of our efforts to streamline operations and to reduce operating costs, we have outsourced various components of our application development, information\ntechnology, operational support and administrative functions and will continue to evaluate additional outsourcing. Although we have implemented service level agreements and\nhave established monitoring controls, if our outsourcing vendors fail to perform their obligations in a timely manner or at satisfactory quality levels including with respect to\ndata and system security, or increase prices for their services to unreasonable levels, our ability to bring products to market and support our customers, and our reputation could\nsuffer. Any failure to perform on the part of these third-party providers could impair our ability to operate effectively and could result in lower future revenue, unrealized\nefficiencies and adversely impact our results of operations and our financial condition. Much of our outsourcing takes place in developing countries and, as a result, may be\nsubject to geopolitical uncertainty.\nChanges in income tax laws can significantly impact our net income.\nFederal and state governments in the U.S. as well as a number of other governments around the world are currently facing significant fiscal pressures and have\nconsidered or may consider changes to their tax laws for revenue raising or economic competitiveness reasons. Changes to tax laws can have immediate impacts, either\nfavorable or unfavorable, on our results of operations and cash flows, and may impact our competitive position versus certain competitors who are domiciled in other\njurisdictions and subject to different tax laws. In December 2017, the U.S. enacted the Tax Cuts and Jobs Act of 2017 which will significantly impact our U.S. and global tax\nexpense. The application of many provisions in the Tax Cuts and Jobs Act of 2017 are uncertain at this time. The impact on Equifax will not be fully known until further\nguidance is provided by the U.S. Treasury.\nIf our government contracts are terminated, if we are suspended from government work, or if our ability to compete for new contracts is adversely affected, our business\ncould suffer.\nWe derive a portion of our revenue from direct and indirect sales to U.S., state, local and foreign governments and their respective agencies. Such contracts are subject\nto various procurement laws and regulations, and contract provisions relating to their formation, administration and performance. Failure to comply with these laws, regulations\nor provisions in our government contracts could result in the imposition of various civil and criminal penalties, termination of contracts, forfeiture of profits, suspension of\npayments, or suspension of future government contracting. Following the 2017 cybersecurity incident, our government contracts received enhanced scrutiny and negative media\nattention that resulted in the suspension of one of our contracts. If we are unable to repair the reputational damage cause by the 2017 cybersecurity incident and ensure the\nsecurity of the data we maintain, our ability to maintain our existing and acquire new government contracts may be substantially impacted.\n \nAlso, the government programs to which we provide services, or which are the basis of compliance services we provide non-governmental clients, including, in\nparticular, the employer requirements under the Affordable Care Act, may be terminated or substantially altered by the government and our services would no longer be needed.\nIf our government contracts are terminated, if we are suspended from government work, if the services we provide are no longer needed due to government program change or\ntermination, or if our ability to compete for new contracts is adversely affected, our business could suffer.\nThird parties may claim that we are infringing on their intellectual property and we could suffer significant litigation or licensing expenses or be prevented from selling\nproducts or services.\nThere has been substantial litigation in the U.S. regarding intellectual property rights in the information technology industry. From time to time, third parties may claim\nthat one or more of our products or services infringe their intellectual property rights. We analyze and take action in response to such claims on a case by case basis. Any dispute\nor litigation regarding patents or other intellectual property could be costly and time-consuming due to the complexity of our technology and the uncertainty of intellectual\nproperty litigation, could divert our management and key personnel from our business operations and we may not prevail. A claim of intellectual property infringement could\nforce us to enter into a costly or restrictive license agreement, which might not be available under acceptable terms or at all, or could subject us to significant damages or to an\ninjunction against development and sale of certain of our products or services. Our intellectual property portfolio may not be useful in asserting a counterclaim, or negotiating a\nlicense, in response to a claim of intellectual property infringement. In certain of our businesses we rely on third-party intellectual property licenses and we cannot ensure that\nthese licenses will be available to us in the future on favorable terms or at all. Although our policy is to obtain licenses or other rights where necessary, we cannot provide\nassurance that we have obtained all required licenses or rights.\n22",
    "24": "Third parties may misappropriate or infringe on our intellectual property and we may suffer competitive injury or expend significant resources enforcing our rights.\nOur success increasingly depends on our proprietary technology. We rely on various intellectual property rights, including patents, copyrights, database rights,\ntrademarks and trade secrets, as well as contract restrictions, confidentiality provisions and licensing arrangements, to establish our proprietary rights. The extent to which such\nrights can be protected varies in different jurisdictions. If we do not enforce our intellectual property rights successfully our competitive position may suffer which could harm\nour operating results. Our pending patent and trademark applications may not be allowed or competitors may challenge the validity or scope of our intellectual property rights.\nIn addition, our patents, copyrights, trademarks and other intellectual property rights may not provide us a significant competitive advantage.\nWe may need to devote significant resources, including cybersecurity resources, to monitoring our intellectual property rights and we may or may not be able to detect\nmisappropriation or infringement by third parties. Our competitive position may be harmed if we cannot detect misappropriation or infringement and enforce our intellectual\nproperty rights quickly or at all. In some circumstances, enforcement may not be available to us because a third party has a dominant intellectual property position or for other\nbusiness reasons. In addition, competitors might avoid infringement by designing around our intellectual property rights or by developing non-infringing competing\ntechnologies. Intellectual property rights and our ability to enforce them may be unavailable or limited in some countries which could make it easier for competitors to capture\nmarket share and could result in lost revenue.\nThe U.K’s impending departure from the EU could adversely affect us.\nThe referendum on the U.K.’s membership in the EU (referred to as “Brexit”) approving the exit of the U.K. from the EU could cause disruptions to and create\nuncertainty surrounding our business, including affecting our relationships with our existing and future customers, suppliers and employees, which could have an adverse effect\non our business, financial results and operations. While the referendum was non-binding, the U.K. parliament has voted in favor of allowing the government to commence\nnegotiations to determine the future terms of the U.K.’s relationship with the EU, including the terms of trade between the U.K. and the EU and other nations. The effects of\nBrexit will depend on any agreements the U.K. makes to retain access to EU markets either during a transitional period or more permanently. In addition, developments\nregarding Brexit may also create global economic uncertainty, which may cause our clients to closely monitor their costs and reduce their spending on our solutions and\nservices.\nA downgrade to our credit ratings would increase our cost of borrowing under our credit facility and adversely affect our ability to access the capital markets.\nWe are party to a $900.0 million unsecured, revolving credit facility that matures in November 2020 and an $800.0 million term loan facility that matures in November\n2018 (collectively, the “Senior Credit Facilities”). The cost of borrowing under the Senior Credit Facilities and our ability and the terms under which we may access the credit\nmarkets are affected by credit ratings assigned to our indebtedness by the major credit rating agencies. These ratings are premised on our performance under assorted financial\nmetrics, such as leverage and interest coverage ratios and other measures of financial strength, business and financial risk, industry conditions, transparency with rating agencies\nand timeliness of financial reporting. Our current ratings have served to lower our borrowing costs and facilitate access to a variety of lenders. However, there can be no\nassurance that our credit ratings or outlook will not be lowered in the future in response to adverse changes in these metrics caused by our operating results or by actions that we\ntake that reduce our profitability or that require us to incur additional indebtedness for items such as substantial cash acquisitions, significant increases in costs and capital\nspending in security and IT systems, significant costs related to settlements of litigation or regulatory requirements, or by returning excess cash to shareholders through\ndividends or under our share repurchase program. A downgrade of our credit ratings would increase our cost of borrowing under the Senior Credit Facilities, negatively affect\nour ability to access the capital markets on advantageous terms, or at all, negatively affect the trading price of our securities and have a significant negative impact on our\nbusiness, financial condition and results of operations.\nWe may not be able to borrow under our revolving credit facility and Receivables Facility.\nWe are party to a \n$225.0 million\n, 2-year receivables funding facility (\"the \"Receivables Facility\") as well as the Senior Credit Facilities. Our revolving credit facility\nand Receivables Facility have representations, covenants, financial covenants and events of default which may limit our ability to borrow under such debt obligations. Any\nbreach of a representation or failure to comply with any covenant or financial covenant or the occurrence of any event of default under the Senior Credit Facilities or the\nReceivables Facility could result in a prohibition of further borrowings under the revolving credit facility and Receivables\n23",
    "25": "Facility or acceleration of any obligations outstanding thereunder. Any event of default under the Senior Credit Facilities or Receivables Facility could result in a cross default\nunder our other outstanding debt obligations.\nChanges in interest rates could adversely affect our cost of capital and net income\n.\nRising interest rates, credit market dislocations and decisions and actions by credit rating agencies can affect the availability and cost of our funding and adversely\naffect our net income.\nOur business will suffer if we are not able to retain and hire key personnel.\nOur future success depends partly on the continued service of our key development, sales, marketing, executive and administrative personnel. Additionally, increased\nretention risk exists in certain key areas of our operations, such as IT and security, which require specialized skills, such as maintenance of certain legacy computer systems,\ndata security experts and analytical modelers. If we fail to retain and hire a sufficient number of these personnel, we will not be able to maintain or expand our business.\nFurther, as a result of the cybersecurity incident we may suffer increased attrition. We believe our pay levels are competitive within the regions in which we operate. However,\nthere is also intense competition for certain highly technical specialties in geographic areas where we continue to recruit, and it may become more difficult to retain our key\nemployees.\nOur retirement and post-retirement pension plans are subject to financial market risks that could adversely affect our future results of operations and cash flows.\nWe have significant retirement and post retirement pension plan assets and obligations. The performance of the financial markets and interest rates impact our plan\nexpenses and funding obligations. Significant decreases in market interest rates, decreases in the fair value of plan assets and investment losses on plan assets will increase our\nfunding obligations, and adversely impact our results of operations and cash flows.\nWe are subject to a variety of other general risks and uncertainties inherent in doing business.\nIn addition to the specific factors discussed above, we are subject to risks that are inherent to doing business. These include growth rates, general economic and\npolitical conditions, customer satisfaction with the quality of our services, costs of obtaining insurance, changes in unemployment rates, and other events that can impact\nrevenue and the cost of doing business.\n \nITEM 1B. UNRESOLVED STAFF COMMENTS\n \nNone.\n \n \nITEM 2. PROPERTIES\n \nOur executive offices are located at 1550 Peachtree Street, N.W., Atlanta, Georgia. Our other properties are geographically distributed to meet sales and operating\nrequirements worldwide. We consider these properties to be both suitable and adequate to meet our current operating requirements. We ordinarily lease office space for\nconducting our business and are obligated under approximately 80 leases and other rental arrangements for our field locations. We owned 8 office buildings at \nDecember 31,\n2017\n, including our executive offices, one campus which houses our Alpharetta, Georgia data center, a building utilized by our Workforce Solutions operations located in St.\nLouis, Missouri, as well as three buildings utilized by our Latin America operations located in Mexico City, Mexico and Asuncion, Paraguay. We also own 23.5 acres adjacent\nto the Alpharetta, Georgia data center.\n \nFor additional information regarding our obligations under leases, see Note 6 of the Notes to Consolidated Financial Statements in this report. We believe that suitable\nadditional space will be available to accommodate our future needs.\n24",
    "26": " \nITEM 3. LEGAL PROCEEDINGS\n \nCybersecurity Incident Litigation, Claims and Government Investigations. \nFollowing the 2017 cybersecurity incident, hundreds of class actions were filed by\nconsumers against us in federal, state and Canadian courts relating to the cybersecurity incident. The plaintiffs in these cases, who purport to represent various classes of\nconsumers, generally claim to have been harmed by alleged actions and/or omissions by Equifax in connection with the cybersecurity incident and assert a variety of common\nlaw and statutory claims seeking monetary damages, injunctive relief and other related relief. In addition, certain class actions have been filed by financial institutions who\nallege their businesses have been placed at risk due to the cybersecurity incident and generally assert various common law claims such as claims for negligence and breach of\ncontract, as well as, in some cases, statutory claims. The financial institutions class actions seek compensatory damages and other related relief. Furthermore, a lawsuit has been\nfiled by the City of Chicago with respect to the cybersecurity incident alleging violations of state laws and local ordinances governing protection of personal data, consumer\nfraud and breach notice requirements and business practices. Beginning on December 6, 2017 and pursuant to multiple subsequent orders, the U.S. Judicial Panel on\nMultidistrict Litigation ordered the consolidation and transfer for pre-trial proceedings with respect to the U.S. cases pending in federal court discussed above to the Northern\nDistrict of Georgia as the single U.S. District Court for centralized proceedings. Based on this order, consolidated pre-trial hearings with respect to U.S. consumer and financial\ninstitution federal class actions related to the cybersecurity incident have begun in the Northern District of Georgia. In addition to these federal court proceedings, four putative\nclass actions arising from the cybersecurity incident have been filed in the Fulton County Superior Court in Georgia. We have also appeared or notified the appropriate parties\nof representation in the Canadian class actions, but such actions are all at the preliminary stages. In addition, a civil enforcement action has been filed by the Attorney General of\nMassachusetts and a lawsuit has been filed by the City of San Francisco, each of which are in the initial pre-trial stages. We dispute the allegations in the complaints described\nabove and intend to defend against such claims.\nIn addition, we continue to cooperate with federal, state, city and foreign governmental agencies and officials investigating or otherwise seeking information and/or\ndocuments, including through Civil Investigative Demands, regarding the cybersecurity incident and related matters, including 49 state Attorneys General offices, as well as the\nDistrict of Columbia, the Federal Trade Commission, the Consumer Finance Protection Bureau, the U.S. Securities and Exchange Commission (“SEC”), the U.S. Department of\nJustice, the New York Department of Financial Services, the New York Department of State - Division of Consumer Protection, other U.S. state regulators, including state\nbanking regulators, the Financial Industry Regulatory Authority, certain Congressional committees of both the U.S. Senate and House of Representatives, the United\nKingdom’s Financial Conduct Authority (“FCA”), the Information Commissioner’s Office in the United Kingdom and the Office of the Privacy Commissioner of Canada.\nAlthough we are actively cooperating with these investigations and inquiries, an adverse outcome to any such investigations and inquiries could subject us to fines or other\nobligations, which may have an adverse effect on how we operate our business or our results of operations. In addition, we continue to cooperate with the SEC and the U.S.\nAttorney’s Office for the Northern District of Georgia regarding investigations into the trading activities by certain of our employees in relation to the cybersecurity incident.\nTransUnion Litigation.\n \nOn November 27, 2017, Trans Union LLC and TransUnion Interactive, Inc. (collectively, “TransUnion”) filed a lawsuit in the U.S. District\nCourt for the Northern District of Illinois against Equifax Information Services LLC, Equifax Inc., and Equifax Consumer Services LLC f/k/a Equifax Consumer Services,\nInc. In its lawsuit, TransUnion asserts claims for declaratory relief, breach of contract, and anticipatory repudiation of contract based on our Reciprocal Data Supply Agreement\n(the “Agreement”), which sets forth the pricing terms for credit monitoring supplied by the parties to each other. TransUnion seeks a declaration regarding its contractual rights\nunder the Agreement and monetary damages. On January 26, 2018, we moved to dismiss TransUnion’s claims, and discovery in the case has been stayed until a ruling on that\nmotion is issued. We dispute the allegations by TransUnion and intend to defend against its claims.\nSecurities Class Action Litigation. \nA consolidated putative class action lawsuit alleging violations of the federal securities laws in connection with statements\nregarding our cybersecurity systems and controls is pending against us and certain of our current and former officers and directors in the Northern District of Georgia. The\ncomplaints seek certification of a class of all persons who purchased or otherwise acquired Equifax securities during a set period of time and unspecified monetary damages,\ncosts and attorneys’ fees. We dispute the allegations in these complaints and intend to defend against the claims.\nShareholder Derivative Litigation. \nFour putative shareholder derivative lawsuits have been commenced in the Northern District of Georgia naming certain of our\ncurrent and former officers and directors as defendants and naming us as a nominal defendant. Among other things, the complaints allege claims for breaches of fiduciary\nduties, unjust enrichment, corporate waste, and insider selling by certain defendants. Three of the complaints also allege claims for violations of certain federal securities laws.\nThe Complaints seek unspecified damages on behalf of the Company, plus certain equitable relief. Certain plaintiffs have filed motions seeking consolidation of the actions and\nappointment as lead plaintiffs. We have appointed\n25",
    "27": "a committee of independent directors empowered to evaluate and respond in our best interests to the claims and related litigation demands.\nIt is not possible at this time to estimate the amount of loss or range of possible loss that might result from adverse judgments, settlements, penalties or other resolution\nof the above described proceedings and investigations based on the early stage of these proceedings and investigations, that alleged damages have not been specified, the\nuncertainty as to the certification of a class or classes and the size of any certified class, as applicable, and the lack of resolution on significant factual and legal issues.\nAdditional lawsuits and claims related to the 2017 cybersecurity incident may be asserted by or on behalf of consumers, customers, shareholders or others seeking\ndamages or other related relief and additional inquiries from governmental agencies may be received or investigations by governmental agencies commenced.\nACCC Investigation.\n In March 2017, the Australian Competition and Consumer Commission (the “ACCC”) commenced an investigation to determine whether the\nCompany has been or is engaged in unlawful acts or practices relating to advertising, marketing and sale of consumer reports, credit scores or credit monitoring products in\nviolation of the Australian Consumer Law, which prohibits misleading or deceptive conduct and false representations. The ACCC issued a number of notices to produce\ndocuments and information. The Company expects that the ACCC will commence proceedings. If this occurs the ACCC may seek restitution, civil monetary penalties,\ninjunctive and declaratory relief or other corrective action. The Company continues to cooperate with the ACCC in its investigation.\nCalifornia Bankruptcy Litigation. \nIn consolidated actions filed in the U.S. District Court for the Central District of California, captioned Terri N. White, et al. v.\nEquifax Information Services LLC, Jose Hernandez v. Equifax Information Services LLC, Kathryn L. Pike v. Equifax Information Services LLC, and Jose L. Acosta, Jr., et al.\nv. Trans Union LLC, et al., plaintiffs asserted that Equifax violated federal and state law (the FCRA, the California Credit Reporting Act and the California Unfair Competition\nLaw) by failing to follow reasonable procedures to determine whether credit accounts are discharged in bankruptcy, including the method for updating the status of an account\nfollowing a bankruptcy discharge. On August 20, 2008, the District Court approved a Settlement Agreement and Release providing for certain changes in the procedures used\nby defendants to record discharges in bankruptcy on consumer credit files. That settlement resolved claims for injunctive relief, but not plaintiffs’ claims for damages. On May\n7, 2009, the District Court issued an order preliminarily approving an agreement to settle remaining class claims. The District Court subsequently deferred final approval of the\nsettlement and required the settling parties to send a supplemental notice to those class members who filed a claim and objected to the settlement or opted out, with the cost for\nthe re-notice to be deducted from the plaintiffs’ counsel fee award. Mailing of the supplemental notice was completed on February 15, 2011 and the deadline for this group of\nsettling plaintiffs to provide additional documentation to support their damage claims or to opt-out of the settlement was March 31, 2011. On July 15, 2011, the District Court\napproved the settlement. Several objecting plaintiffs subsequently filed notices of appeal to the U.S. Court of Appeals for the Ninth Circuit, which, on April 22, 2013, issued an\norder vacating the settlement and remanding the case to the District Court for further proceedings. On January 21, 2014, the District Court denied the objecting plaintiffs’\nmotion to disqualify counsel for the settling plaintiffs and granted the motion of counsel for the settling plaintiffs to be appointed as interim lead class counsel. On March 28,\n2016, the U.S. Court of Appeals for the Ninth Circuit affirmed the District Court’s lead counsel appointment. On January 9, 2017, the United States Supreme Court denied the\nobjectors’ Petition for a Writ of Certiorari. The parties re-engaged in settlement discussions, including participation in mediations in August 2016 and November 2016, and\nreached an agreement to again settle the monetary claims. Settlement documents were filed with the District Court on April 14, 2017. On June 16, 2017, the Court granted\npreliminary approval of the proposed settlement, conditionally certified the settlement class, and appointed class counsel and administrator. A Final Fairness Hearing was held\non December 11, 2017. Upon issuance of a Final Order by the Court, any appeals will be due within thirty days.\nOther. \nEquifax has been named as a defendant in various other legal actions, including administrative claims, regulatory matters, government investigations, class\nactions and other litigation arising in connection with our business. Some of the legal actions include claims for substantial compensatory or punitive damages or claims for\nindeterminate amounts of damages. We believe we have defenses to and, where appropriate, will contest, many of these matters. Given the number of these matters, some are\nlikely to result in adverse judgments, penalties, injunctions, fines or other relief. We may explore potential settlements before a case is taken through trial because of the\nuncertainty and risks inherent in the litigation process.\n \nFor information regarding our accounting for legal contingencies, see Note 6 of the Notes to Consolidated Financial Statements in this Form 10-K.\n26"
}